<unk>	0
<s>	0
</s>	0
,	-2.55786
.	-3.05903
▁ᎠᎴ	-3.31622
▁ᎾᏍᎩ	-3.74066
;	-3.84718
Ꮓ	-4.05314
▁ᎯᎠ	-4.39966
▁ᎨᏒ	-4.68686
▁	-4.80562
Ꭲ	-4.89638
▁ᎥᏝ	-5.1063
▁ᎨᏒᎢ	-5.16101
ᏰᏃ	-5.23493
Ꭹ	-5.28721
▁ᎨᏎᏍᏗ	-5.28804
▁ᎤᏁᎳᏅᎯ	-5.30177
▁ᏃᎴ	-5.4119
▁Ꭴ	-5.45626
?	-5.52935
▁Ꭰ	-5.54821
▁ᏴᏫ	-5.55308
Ꮙ	-5.61718
Ꮧ	-5.63864
Ꭿ	-5.71576
▁ᎩᎶ	-5.71996
▁ᎾᏍᏉ	-5.76115
▁ᎢᏳᏍᏗ	-5.79824
▁ᎾᎿ	-5.80365
▁ᎾᏍᎩᏯ	-5.81376
⁠	-5.81958
▁ᎠᏎᏃ	-5.83291
▁ᎠᏴ	-5.85235
Ꭽ	-5.90453
▁ᏱᎩ	-5.91159
▁Ꮎ	-5.91511
-	-5.94423
▁ᏥᎩ	-5.95378
▁ᏱᎰᏩ	-5.95494
▁ᎪᎱᏍᏗ	-5.95504
▁ᏂᎦᏛ	-5.97764
▁ᏂᎯ	-5.98595
▁ᎢᎦ	-5.98733
▁ᎤᎬᏫᏳᎯ	-6.01555
▁ᏥᏌ	-6.01613
▁ᏂᎨᏒᎾ	-6.01684
Ᏹ	-6.06306
▁“	-6.08896
Ꮎ	-6.12866
ᏍᎩᏂ	-6.13457
▁ᎣᏍᏛ	-6.19415
▁ᎯᎠᏃ	-6.20767
Ꮫ	-6.21213
ᏍᏗ	-6.24246
▁ᎤᏪᏥ	-6.27711
▁Ꮷ	-6.28756
▁Ꮧ	-6.29912
▁ᎢᏳᏃ	-6.30532
▁ᎾᏍᎩᏃ	-6.3392
▁ᏧᏪᏥ	-6.35733
▁ᎦᎶᏁᏛ	-6.37887
Ꮣ	-6.39913
▁ᏄᏪᏎᎢ	-6.39972
▁ᎿᏉ	-6.41639
▁ᎡᎶᎯ	-6.43029
▁ᏞᏍᏗ	-6.44255
▁Ꮵ	-6.45775
▁ᎠᏂ	-6.45949
▁ᎨᏍᏗ	-6.46123
▁ᎿᏉᏃ	-6.49223
▁ᎤᏲ	-6.52705
Ꭶ	-6.54782
▁ᎤᏛᏁ	-6.56094
▁Ꮳ	-6.57582
▁ᎤᏣᏘ	-6.58688
▁ᎠᏥᎸ	-6.62199
▁”	-6.62507
▁Ᏹ	-6.63871
▁Ꮪ	-6.6408
▁ᏫᎵᎻ	-6.67096
,”	-6.67636
▁ᎾᎯᏳ	-6.68578
▁ᏂᎦᎥ	-6.697
▁ᎬᏂᎨᏒ	-6.70793
▁ᎠᏍᎦᏯ	-6.71374
▁ᎦᎸᏉᏗᏳ	-6.72004
▁ᎬᏂᏳᏉ	-6.7291
▁ᏄᏍᏛ	-6.73154
Ꮒ	-6.74393
▁ᎦᏙ	-6.75281
▁ᎧᏃᎮᏛ	-6.7553
▁ᎡᎯ	-6.76416
▁ᎤᏩᏒ	-6.76984
▁ᎠᏁᎯ	-6.771
▁ᎦᎸᎳᏗ	-6.77388
Ꮕ	-6.79538
▁ᎠᏰᎵ	-6.79943
▁ᎠᏕᎸ	-6.82155
▁ᎨᏎᎢ	-6.82389
▁ᎤᏤᎵ	-6.84521
▁ᏌᏉ	-6.85456
▁ᏰᎵ	-6.8552
▁ᎤᏤᎵᎦ	-6.85829
Ꭸ	-6.86063
▁ᎠᎹ	-6.86229
▁ᎢᏴᏛ	-6.87514
Ꮈ	-6.87751
Ꮟ	-6.8778
▁ᎢᏣ	-6.87814
ᏗᏱ	-6.89202
▁ᎤᏂ	-6.90059
Ꮅ	-6.90448
▁Ꭲ	-6.93053
▁ᎾᏂᎥ	-6.93077
▁ᎣᏏᏳ	-6.93425
▁ᎠᏎ	-6.94001
Ᏻ	-6.9526
▁ᎦᏙᎯ	-6.95292
▁ᏔᎵ	-6.95955
▁ᎢᏏᎵ	-6.97274
▁[	-6.9825
Ꮄ	-6.98429
▁ᎤᏟ	-6.98982
▁ᎪᎯ	-6.99057
▁ᏗᎧᎿᏩᏛᏍᏗ	-6.99181
▁Ꭿ	-7.01727
▁ᎠᏓᏅᏙ	-7.02315
▁ᎣᏍᏓ	-7.02637
▁ᎠᏂᏍᎦᏯ	-7.04139
Ꮢ	-7.04167
▁Ꮣ	-7.04422
▁ᎨᏎ	-7.05301
▁ᎢᏥᏈᏱ	-7.08291
.”	-7.08948
▁ᏔᎵᏁ	-7.09714
▁ᎼᏏ	-7.11287
Ꮂ	-7.1274
ᏍᎪ	-7.13007
▁Ꭶ	-7.13453
▁ᎢᏳ	-7.14316
▁ᎨᏒᎩ	-7.15585
▁ᎬᏩ	-7.15664
▁⁠	-7.1628
▁ᎤᏍᏗ	-7.17733
▁ᎢᎬᏱ	-7.17776
▁ᏤᎦᏈ	-7.1809
▁ᏚᏳᎪᏛ	-7.18177
]	-7.20627
▁ᎤᏂᏣᏘ	-7.21187
▁ᎡᎳᏗ	-7.21219
▁Ᏻ	-7.22037
!	-7.22137
▁ᎡᏆᎭᎻ	-7.22737
▁ᎢᏳᎵᏍᏙᏗᏱ	-7.22811
▁ᎦᏙᏃ	-7.231
▁ᎠᏫ	-7.23169
:	-7.23708
ᎨᏍᏗ	-7.23854
▁ᎢᏗᏢ	-7.24215
ᏍᎩ	-7.24253
▁ᏩᎦ	-7.2448
Ꭰ	-7.25281
▁ᏇᎵᏲ	-7.26197
▁Ꮻ	-7.2663
▁ᏏᏆ	-7.27659
▁ᎠᎨᏴ	-7.28769
▁ᏲᎾ	-7.28818
Ꭼ	-7.30075
▁ᎤᎾ	-7.3023
▁ᏦᏩ	-7.30328
▁ᏌᎳᏓ	-7.31446
Ꭺ	-7.31614
▁ᎠᏏ	-7.31732
▁ᎾᎥ	-7.32934
!”	-7.32979
ᏙᏗ	-7.3314
▁ᏄᏪᏒᎩ	-7.33717
▁ᏅᎩ	-7.34234
?”	-7.34655
▁ᏄᏪᏎᎴᎢ	-7.35166
▁Ꮽ	-7.35914
▁ᏂᎦᏓ	-7.36894
▁ᏧᏓᎴᏅᏛ	-7.39096
▁ᏱᎨᏎᏍᏗ	-7.40378
▁ᏦᎢ	-7.40721
Ꮿ	-7.40786
▁ᎢᏥ	-7.42386
▁ᎤᏙᎯᏳᎯᏯ	-7.43817
▁ᏥᏌᏃ	-7.4423
▁ᏅᏯ	-7.44404
Ꮵ	-7.44546
Ꮑ	-7.4482
▁ᏂᏚᏪᏎᎴᎢ	-7.47019
▁Ꮿ	-7.47608
▁ᎦᏚ	-7.48369
▁ᏐᏈᎵ	-7.48714
▁ᏝᏍᎪ	-7.48734
▁ᎠᏂᏧᏏ	-7.49506
▁Ꮔ	-7.49578
▁ᏣᎬᏫᏳᎯ	-7.49986
▁ᎤᎬᏩᎵ	-7.5061
Ꮞ	-7.51043
▁ᏧᏤᎵ	-7.5107
▁Ꮒ	-7.52052
▁ᎦᎵᏉᎩ	-7.52437
▁ᏓᎶᏂᎨ	-7.52514
▁Ꭼ	-7.53165
▁ᎬᏩᏍᏓᏩᏗᏙᎯ	-7.53221
▁ᏄᏪᏎᎸᎩ	-7.53334
ᏍᎬ	-7.53574
▁ᎡᏍᎦ	-7.53964
▁ᎦᎪ	-7.54415
▁ᏂᎦᏗᏳ	-7.54559
▁ᎢᏧᎳᎭ	-7.56815
▁ᎬᏗ	-7.56907
▁ᏂᎪᎯᎸ	-7.56984
▁ᏰᎵᏉ	-7.57689
Ꭾ	-7.58284
▁ᎦᏓ	-7.58658
Ꮃ	-7.59086
▁Ꭸ	-7.59535
▁ᎠᏆ	-7.60261
▁ᎠᏓ	-7.60435
▁ᎤᏙᏓ	-7.61098
▁ᏚᏂ	-7.61212
▁ᏈᏓ	-7.61503
▁ᎣᏂ	-7.62183
▁ᏄᏪᏎᎴ	-7.62942
▁ᎤᏤᏍᏙ	-7.64378
▁Ꮥ	-7.65624
▁ᏥᎷᏏᎵᎻ	-7.66621
▁ᏂᏚᏪᏎᎸᎩ	-7.67417
▁ᎠᏏᏉ	-7.67519
▁ᏣᏂ	-7.6814
▁ᎦᏚᎲ	-7.68276
▁ᏅᏗᎦᎵᏍᏙᏗᎭ	-7.68938
▁ᎠᏂᎨᏴ	-7.69693
▁ᎬᏂ	-7.70186
▁ᎤᏅᏒ	-7.70708
▁ᎢᎩ	-7.71016
▁ᎪᏪᎵ	-7.71721
▁ᏉᎳ	-7.7272
▁ᏧᎾᏓᎴᏅᏛ	-7.72858
▁ᏱᎨᏎ	-7.73545
▁ᎢᏯᏂᏛ	-7.7372
▁ᎬᏂᏛ	-7.73884
▁ᎠᎩ	-7.74707
▁ᎡᏙᏓ	-7.75135
▁ᏄᎬᏫᏳᏒ	-7.75289
▁ᏂᎬᎾᏛ	-7.7538
Ꮨ	-7.75442
▁ᎢᎦᎢ	-7.76233
▁ᏍᎩ	-7.76361
▁ᎾᏍᎩᏯᎢ	-7.77079
▁ᏐᏉ	-7.77883
▁ᏣᎵ	-7.77901
▁Ꭱ	-7.78282
▁ᎪᎯᏳᏗ	-7.78916
ᏔᏅᎯ	-7.7916
▁ᎠᏂᏔᎵ	-7.79212
Ᏼ	-7.80296
▁ᎾᎥᏂ	-7.81124
▁ᎡᎳᏂ	-7.81157
Ꮀ	-7.81656
▁ᎤᎵᏂᎩᏛ	-7.82112
▁ᏄᎵᏍᏔᏁᎢ	-7.82564
▁ᎢᏴ	-7.82798
▁ᎤᏁᏨ	-7.83168
▁ᎤᏙᎯᏳᎯ	-7.83299
▁ᎼᏏᏃ	-7.83822
▁ᎤᏓᎵᎢ	-7.83977
▁ᏗᎦᎳᏫᎢᏍᏗᏱ	-7.84242
ᎸᎩ	-7.84243
▁ᏧᏂ	-7.8556
▁ᎢᎬᏱᏗᏢ	-7.86607
▁ᎤᏓᏙᎵᏍᏗ	-7.8661
▁ᎠᏣᏗ	-7.86641
▁ᏄᏂᏪᏎᎢ	-7.8665
▁ᏥᎪ	-7.87086
ᎸᎯ	-7.87238
ᎴᎢ	-7.87825
▁Ꭽ	-7.88149
ᏍᎨᏍᏗ	-7.88359
▁ᎢᎨᏎᏍᏗ	-7.88465
ᎮᏍᏗ	-7.88772
▁ᏗᎧᎿᏩᏗᏙᎯ	-7.9037
Ꭵ	-7.90533
▁Ꭷ	-7.90537
▁Ꮩ	-7.90717
▁ᎯᏍᎩ	-7.90865
▁ᏗᎦᎸᏫᏍᏓᏁᏗ	-7.91079
▁ᎠᏯ	-7.9124
▁ᎢᏧᎳ	-7.93008
▁ᎤᏛᏅ	-7.93298
▁ᎡᏏᎩ	-7.93634
▁ᎠᎾᎵᏅᏟ	-7.94259
▁ᏌᏌ	-7.94277
▁ᏗᏣ	-7.94349
▁ᎩᎦᎨ	-7.9526
▁ᎰᎻ	-7.96288
▁ᎦᎶᎯᏍᏗᏱ	-7.96384
▁ᏅᏩᏓᎴ	-7.96787
▁ᎭᏫᏂ	-7.97098
▁ᏑᎾᎴ	-7.97435
▁ᏧᎾ	-7.9772
▁ᎠᎵᏍᏓᏴᏗ	-7.98102
ᏔᏅ	-7.98115
▁ᏍᎩᎾᎾ	-7.98274
Ꮸ	-7.98696
▁ᏅᏙ	-7.99084
Ꮻ	-7.9924
▁ᏒᏃᏱ	-7.99367
▁ᎢᎬᏱᏱ	-7.99418
▁ᎢᎾᎨ	-8.00078
▁ᎬᏩᎦᏘᏯ	-8.00421
▁ᎤᏃᏕᎾ	-8.00423
▁ᎠᏧᏣ	-8.00424
▁ᎤᏩᏌ	-8.01417
▁ᏔᎳᏚ	-8.01485
Ꮲ	-8.0206
▁ᎤᏥ	-8.02316
▁ᎦᎸᎶᎢ	-8.03007
▁ᏱᎨᏎᎢ	-8.03549
▁Ꭳ	-8.04307
▁ᏧᎬᏩᎶᏗ	-8.0476
▁ᎩᎳ	-8.04903
▁ᎤᏓ	-8.05064
Ꮜ	-8.05177
▁ᎤᎾᏤᎵᎦ	-8.06194
ᏅᎯ	-8.06548
▁ᏚᏙᎥ	-8.06816
▁ᏚᎾ	-8.06908
Ꮳ	-8.07299
▁ᎢᏤ	-8.07436
▁ᎦᏲᏟ	-8.07997
▁ᏅᏩᏙᎯᏯᏛ	-8.08117
▁ᎠᏏᏴᏫ	-8.083
▁Ꭵ	-8.08671
ᏍᏛ	-8.08695
ᏉᏍᎩᏂ	-8.09014
▁ᎢᎸᎯᏳ	-8.09261
▁ᎢᏓᎵᏅᏟ	-8.09264
▁ᏧᎾᏁᎶᏗ	-8.09275
ᏍᎩᏂᏃᏅ	-8.10325
Ꮩ	-8.10344
▁ᏱᎨᏒᎾ	-8.10425
▁ᎤᏍᏆᏂᎪᏗ	-8.11567
▁ᎤᏚᎩ	-8.11758
▁ᏗᎦ	-8.13735
▁ᎠᏆᏤᎵ	-8.13864
▁ᎢᎪᎯᏛ	-8.14019
▁ᎠᎬᏱ	-8.14047
Ꮝ	-8.14584
▁ᎣᎩ	-8.1468
▁ᎠᏰᎸ	-8.14788
▁ᏄᎵᏍᏔᏅ	-8.1492
▁ᎡᏆ	-8.15062
▁ᎭᏫᏂᏗᏢ	-8.15221
▁ᎠᏇᏥ	-8.15223
Ꮥ	-8.15491
▁ᏧᏤᎵᎦ	-8.15698
▁ᎩᎳᏉ	-8.15946
▁ᏅᏓᏳᏓᎴᏅᎯ	-8.16453
▁ᏂᏨᏪᏎᎭ	-8.16463
▁ᏄᏂᏪᏒᎩ	-8.1652
▁ᎦᏓᎭ	-8.17022
▁ᎤᏇᏓᎵ	-8.1768
▁ᎦᏳᎳ	-8.17708
▁ᎤᎾᏓᏅᏘ	-8.17732
Ꮤ	-8.18634
ᏎᎢ	-8.187
▁ᎢᏳᏩᏂᏌᏛ	-8.18966
▁ᎢᏳᏰᏃ	-8.19202
▁ᎢᏐ	-8.19235
▁ᏥᏳ	-8.19857
▁ᏃᏗ	-8.20697
▁ᎢᎦᏛ	-8.21407
▁ᎤᏁᎳᎩ	-8.21562
▁ᎤᏕᎵᏛ	-8.21568
▁ᏧᏙᎢᏛ	-8.21578
▁ᏄᏪᏒ	-8.21639
▁ᏄᏍᏗ	-8.22595
▁ᎢᏯᎦᏴᎵ	-8.22862
▁ᏧᏍᏆᏴᏍᏗ	-8.22936
▁Ꮫ	-8.23136
▁ᎤᏛᏛᏁ	-8.23371
▁ᏗᎪᏢᏔᏅᎯ	-8.24207
▁ᏓᏂ	-8.2523
▁ᏍᏉ	-8.25435
▁ᎠᏁᎲ	-8.25762
ᏁᎢ	-8.25883
▁ᎦᎵᏦᏛ	-8.262
ᎮᎢ	-8.26418
▁ᏄᎵᏍᏔᏁ	-8.26851
▁Ꮹ	-8.26883
ᏍᏗᏱ	-8.26958
▁ᏄᏓᎴᏒ	-8.27058
ᎸᎢ	-8.27188
▁Ꮶ	-8.27297
▁ᎠᏁᎲᎢ	-8.27734
ᏒᎩ	-8.2813
▁ᎠᏍᏓᏯ	-8.28501
ᏅᎩ	-8.29123
▁ᎤᎾᏤᎵ	-8.29351
▁ᎢᏳᎵᏍᏙᏗ	-8.29513
▁ᎠᎾᏙᎴᎰᏍᎩ	-8.29716
▁ᎦᏁᎸ	-8.29793
▁ᏐᎢ	-8.29834
▁ᏦᎢᏁ	-8.30115
ᏙᏗᏱ	-8.3026
▁ᏃᏉ	-8.30975
▁ᎠᏍᎪᎯᏧᏈ	-8.31173
▁ᎡᎳᏆᏗ	-8.32618
▁ᏧᏅᏏᏓᏍᏗ	-8.32623
▁ᎩᎬ	-8.32657
ᎨᎢ	-8.3296
▁ᏄᎵᏍᏔᏅᎩ	-8.33184
ᎲᎢ	-8.33606
▁Ꮭ	-8.33924
▁ᏌᏩᏂ	-8.34061
▁ᎠᏂᏆᎵᏏ	-8.34062
▁ᏠᎨᏏ	-8.34081
▁ᎠᏲᎱᎯᏍᏗ	-8.34091
▁ᎠᏓᏁᎸ	-8.35063
▁ᎧᏅᏂᏍᎩ	-8.3514
▁ᎠᎦᏴᎵᎨ	-8.36432
▁ᎠᎺᏉᎯ	-8.37069
▁ᏄᏂᎬᏫᏳᏒ	-8.37074
▁ᏧᏕᏘᏴᏛ	-8.37075
▁ᎤᏂᏃᏕᎾ	-8.37078
▁ᏥᏳᎯ	-8.37081
▁ᎤᏁᎬ	-8.37221
▁ᎤᏒᎯ	-8.37537
▁Ꮟ	-8.3847
▁ᎤᏂᎬᏫᏳᎯ	-8.38646
▁ᎤᏃᎴ	-8.38721
ᎪᎢ	-8.39209
▁ᎢᎦᏤᎵ	-8.4006
▁ᎠᏙᎴᎰᏍᎩ	-8.40182
▁ᎠᏍᎪᎵ	-8.40228
▁ᏕᏥ	-8.40509
▁ᏗᏂᎧᎿᏩᏗᏙᎯ	-8.41758
▁ᏣᏄᏏ	-8.41792
▁ᏅᏩᎾᏓᎴ	-8.42564
▁ᏂᎯᏍᎩᏂ	-8.4262
▁ᎠᏍᎦᏂ	-8.42678
Ꮴ	-8.44062
▁ᎾᎿᏂ	-8.45018
ᎨᎶᎯ	-8.45652
▁ᎡᏣ	-8.46164
▁ᎤᏓᏅᏘ	-8.46626
▁ᏧᏂᏍᏆᏂᎪᏙᏗ	-8.46717
▁ᎥᎥ	-8.46731
Ꮆ	-8.47316
▁ᏗᏂᏲᎵ	-8.47541
▁ᏂᎬ	-8.47733
▁ᎤᏬᏰᏂ	-8.48379
▁ᎡᏆᎻ	-8.48389
▁ᎤᎵᏂᎩᏗᏳ	-8.48409
▁ᎡᏝᏪᎯ	-8.48516
▁ᏂᎬᏅ	-8.48749
▁ᎠᎦᏴᎵᎨᎢ	-8.49211
ᏁᎸ	-8.49993
▁ᎤᎵᏏᎩ	-8.50134
▁ᎪᎰᏍᏗ	-8.50136
ᎬᎢ	-8.50236
▁ᏨᏒ	-8.50255
▁ᎢᏨᏒ	-8.50278
Ꮖ	-8.50331
▁ᎡᏥ	-8.50974
▁ᎦᎸᎶ	-8.51141
▁ᎠᏲᎵ	-8.51297
▁ᏤᏥ	-8.51632
ᏍᏙᏗ	-8.51784
▁ᎦᎾᏝᎢ	-8.51877
▁ᏔᎵᏁᏃ	-8.51882
▁ᎠᏓᎨᏳᏗ	-8.51892
▁ᎨᎵᎵ	-8.51925
▁ᏥᎨᏒᎩ	-8.52283
▁ᏥᎨᏎᎢ	-8.52496
▁ᎨᏐᎢ	-8.52528
ᎠᏁᎶᎯ	-8.52547
Ꭴ	-8.52655
Ꭳ	-8.52763
▁ᏕᎦ	-8.53569
▁ᎢᏯᎩᏳᏍᏈᏛ	-8.53639
▁ᎭᎾ	-8.53781
▁ᎤᏁᎳᏅᎯᏃ	-8.53794
▁ᎢᏨ	-8.54007
ᏍᎦ	-8.54453
▁ᎠᏄᏬ	-8.5526
▁ᏗᏃᏪᎵᏍᎩ	-8.55453
▁ᎠᏍᎩᎾ	-8.55476
▁ᎤᏤᎵᎪᎯ	-8.55512
▁ᎤᏅᏏᏓᏍᏗ	-8.55525
▁ᏕᏫ	-8.55542
▁ᎢᏗ	-8.55661
Ꮷ	-8.55682
▁ᎦᏰᎪᎩ	-8.57326
ᏍᎬᎢ	-8.57331
▁ᎠᏂᏴᏫᏯ	-8.5735
▁ᎢᎪᎯᏓ	-8.57354
▁ᎠᎦᏔᎲᎢ	-8.57772
▁ᎭᏂ	-8.58154
▁ᎣᏓᎸ	-8.58455
▁Ꮨ	-8.58629
▁(	-8.59192
▁ᏗᏥ	-8.59312
Ꮘ	-8.59457
▁ᎦᎸᏉᏗ	-8.59531
Ꭱ	-8.59559
Ꭷ	-8.60589
ᎦᎵ	-8.60912
ᏒᎢ	-8.60957
▁ᏗᏆᏤᎵ	-8.60979
▁ᎤᏴᏍᏗ	-8.60989
▁ᎴᏆᏂ	-8.61115
▁ᎠᏃᎯᏳᎲᏍᎩ	-8.6112
▁ᏓᏆᎴᎳ	-8.61128
▁ᎤᏣᏔᏅᎯ	-8.61133
▁ᏥᏍᏕᏥ	-8.61141
▁ᎠᏰᎳᏍᏗ	-8.61161
▁ᎤᎬᏫᏳᏌᏕᎩ	-8.61179
▁ᎧᏁᏌᎢ	-8.61209
▁ᏄᏍᏕᏍᏗ	-8.61225
▁ᎨᏐ	-8.62387
ᏔᏅᎩ	-8.62563
Ꮹ	-8.62566
▁ᏄᏓᎴ	-8.6266
▁ᏣᏤᎵ	-8.62744
▁ᎪᎢ	-8.63015
▁ᎠᏛ	-8.63019
▁ᎧᏁᏍᎦ	-8.63078
▁ᎠᏂᏍᎩᎾ	-8.63082
▁ᏗᎦᏙᎵ	-8.63123
ᏍᎨᎢ	-8.63297
▁ᎠᎩᎾ	-8.63376
▁ᎨᎳᏍᏗᏱ	-8.63859
▁ᎤᏰᎸᏗ	-8.64153
▁ᎤᏛᎦᏅ	-8.64358
▁ᏫᏥ	-8.64844
▁ᎦᏚᎲᎢ	-8.65067
▁ᏗᏂᏲᏟ	-8.65076
▁ᎠᏌᎻᏓ	-8.65076
▁ᎨᏥᏅᏏᏛ	-8.65085
▁ᎺᎵ	-8.65121
▁ᎠᏗᎾ	-8.65153
▁ᏧᏁᏥ	-8.65173
▁ᎠᏂᏏᏴᏫᎭ	-8.65174
▁ᎤᏲᎱᏒ	-8.65483
▁ᎢᎦᏛᏃ	-8.6581
▁Ꮸ	-8.66003
▁ᎠᎾ	-8.66127
▁ᎤᏰᎸᏛ	-8.66385
▁ᏥᎨᏒ	-8.6674
▁ᎤᎪᎲ	-8.66797
▁ᎠᏥ	-8.66966
▁ᏗᏣᏤᎵ	-8.66981
▁ᎢᎸᎯᏢ	-8.67117
▁ᎦᏩᏒᎩ	-8.67117
▁ᏧᏂᏲᎱᏒᎯ	-8.67123
▁ᎢᏳᏕᏘᏴᏛ	-8.67127
▁ᎤᏕᏁᎴᎢ	-8.67146
▁ᎪᏢᏔᏅᎯ	-8.67184
▁ᎢᏯ	-8.67257
▁ᏑᏓᎵ	-8.67507
▁ᎠᏍᎪᎯ	-8.67528
▁ᎠᏎᏉ	-8.68053
ᏧᏈ	-8.68259
▁ᎢᏳᏍᎩᏂ	-8.6838
Ᏺ	-8.68604
▁ᏥᎨᏎ	-8.68627
▁ᎬᏅ	-8.68633
▁Ꮁ	-8.69169
▁ᏅᏓᎬᏩᏓᎴᏅᏛ	-8.69203
▁ᏣᏁᎳᏅᎯ	-8.69273
▁ᏂᎪᎯᎸᎢ	-8.69349
▁ᎢᏳᎾᏍᏗ	-8.69467
▁ᎠᎦᏙᎥᎯᏍᏗ	-8.69717
ᏍᎨ	-8.69852
▁ᎤᏒ	-8.69878
ᎬᎾ	-8.70018
ᏗᎦᎳᏫᎢᏍᏗᏱ	-8.70407
ᎲᎩ	-8.70461
▁ᎤᎾᏓᏡᎬ	-8.70637
▁ᎧᏁᎬ	-8.70662
▁Ᏼ	-8.70933
ᏍᎪᎢ	-8.70961
ᏔᏁᎢ	-8.71243
▁Ꮕ	-8.71324
▁ᏗᏓᏍᏚᏗᏱ	-8.71329
▁ᏃᏯ	-8.71381
▁ᏅᏲᎯ	-8.71393
ᏁᏗᏱ	-8.71405
▁ᏥᎦᏔᎭ	-8.71521
ᏍᏔᏅ	-8.71667
Ꮯ	-8.71793
o	-8.72016
▁ᏄᏪᏎ	-8.72519
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎨ	-8.7254
ᎭᏩ	-8.72886
▁ᎨᏴ	-8.72971
▁ᏔᏕᏲᎲᏍᎩ	-8.73502
▁ᏆᎴᏗ	-8.7351
▁ᏗᏤᏥ	-8.73521
▁ᎥᏣᏱ	-8.73538
▁ᎤᎾᏤᎵᎪᎯ	-8.73542
▁ᏗᎾᏓᏅᏟ	-8.7366
▁ᎤᏐᏅ	-8.73849
▁ᎤᎵ	-8.74724
▁ᎤᏅᏗ	-8.74778
▁ᎤᎾᏛᎦᏅ	-8.74835
▁ᏂᎦ	-8.75015
ᏒᎯ	-8.75142
▁ᎠᎲ	-8.75174
▁ᎰᏩ	-8.75385
▁Ꮀ	-8.7549
▁ᏅᎦᏍᎪᎯ	-8.75726
▁ᎤᎵᎮᎵᏍᏗ	-8.7576
▁ᏗᏂ	-8.75776
▁ᎤᎴᏅᎮ	-8.75776
▁ᏅᏓᎦᎵᏍᏙᏗᏍᎬᎩ	-8.75786
▁ᎤᏲᎢᏳ	-8.75852
▁ᎠᎳᏂ	-8.75873
▁ᎬᏘ	-8.75877
▁ᏚᏬᎡᎢ	-8.75884
▁ᎡᎶᏛ	-8.75926
▁ᎤᏠᏱ	-8.75961
▁ᎠᏂᏯᏫᏍᎩ	-8.76116
ᏎᏍᏗ	-8.76215
Ᏸ	-8.76348
▁ᎤᏅ	-8.76449
▁ᏓᏔᎴᏒ	-8.76562
▁ᎠᏂᏐᎢ	-8.76724
▁ᎤᎷᏨ	-8.76845
▁ᎦᏁᎸᎢ	-8.76903
▁ᎦᎵᏦᏛᎢ	-8.76939
▁ᎤᏙᎯᏳ	-8.77022
▁-	-8.77098
ᏔᏁ	-8.77159
▁ᎤᎧᏛ	-8.77266
ᎾᏍᎩ	-8.77495
▁ᏌᏉᏉ	-8.77646
▁ᏗᏅᏃᏛ	-8.77722
▁ᏂᎯᏃ	-8.77782
▁ᎡᎺᏅ	-8.77998
▁ᎬᏩᏚᏫᏛ	-8.77998
▁ᎠᏂᏧᏣ	-8.78004
▁ᎩᎳᏈᏴ	-8.7801
▁ᎠᎬᏱᏣ	-8.78055
▁ᎭᏫᏂᏣ	-8.78066
▁ᎣᎯᏍᏙᏗ	-8.78071
▁ᎬᏔᏅᎯ	-8.78206
▁ᎾᏍᎩᏍᎩᏂ	-8.78226
Ꮠ	-8.78335
▁Ꭻ	-8.78646
▁ᎬᏂᎨ	-8.78784
▁ᎣᏂᏃ	-8.78876
▁ᎦᏍᎩᎸ	-8.79586
▁ᏂᏚᏪᏎᎴ	-8.79601
▁ᎤᏙᎴᎰᏒ	-8.79804
▁ᏥᏚ	-8.80253
▁ᎴᏥᎵ	-8.80334
▁ᎤᏣᎴᏍᏗ	-8.8034
▁ᏂᏣ	-8.80559
▁ᎦᎸᎳᏗᏢ	-8.80586
▁ᎭᏢ	-8.80698
▁Ꮴ	-8.81582
ᎨᎳᏍᏗᏱ	-8.81763
▁ᏓᎦ	-8.81967
▁ᏥᎨᏐ	-8.81968
▁ᏂᏥᎥ	-8.81984
▁ᏍᎩᏴ	-8.82128
▁ᎤᏓᏅᏙ	-8.82216
▁ᏱᎦ	-8.82239
▁ᏗᏄᏬ	-8.82503
▁ᏫᎾᏍᏛᎾ	-8.82703
▁ᏧᏒᎯᏛ	-8.82749
▁ᏎᎵ	-8.82829
▁ᎤᏁ	-8.82955
▁ᏤᎯ	-8.83143
▁ᏗᎬᏩ	-8.84239
▁ᏚᏏᎳᏛ	-8.84303
ᎬᎩ	-8.84373
▁ᎤᎾᏙᏓᏆᏍᎬ	-8.84377
▁ᎢᎸᏍᎩ	-8.84534
▁ᎢᏯᏂ	-8.84625
ᏁᎸᎯ	-8.84752
ᏍᏓ	-8.8485
▁ᏖᎸᎳᏗ	-8.85142
▁ᎦᎵᏦᏕ	-8.85147
▁ᎡᏉᏂ	-8.85162
▁ᎾᏂᏪᏍᎨᎢ	-8.8523
▁ᏔᎷᎩᏍᎩ	-8.85371
▁ᎠᏆᏤᎵᎦ	-8.85451
▁ᎡᎭ	-8.86203
▁ᏧᏗᏱ	-8.86519
▁ᎠᏋᏒ	-8.86635
▁ᎠᎦ	-8.87419
▁ᎨᎾᏂ	-8.87423
▁ᎭᏫᏯ	-8.87644
▁ᎤᏏᏙᎵ	-8.87659
▁ᎢᏳᏟᎶᏛ	-8.87665
▁ᏃᏈᏏ	-8.8768
▁ᏂᎬᏩᏪᏎᎴᎢ	-8.87691
▁ᏕᏣ	-8.87817
▁ᎪᏱᏁᎢ	-8.87859
▁ᎦᏚᏏ	-8.88078
▁ᏤᏍᏗ	-8.88311
▁ᎠᏂᎦᏔᎲ	-8.89054
ᎲᎾ	-8.89083
▁ᎤᏁᏤ	-8.89262
▁ᎢᎾᎨᎢ	-8.89434
ᏓᏁᏗ	-8.89853
▁ᏭᏕᎵᎬ	-8.90206
▁ᏗᏨᏍᏙᏗ	-8.90212
▁ᏑᎾᏓᏡᎩ	-8.90214
▁ᏧᏂᎸᏫᏍᏓᏁᎯ	-8.90286
▁ᎢᎾᏛ	-8.90305
ᏒᎾ	-8.90447
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎨᏍᏗ	-8.90456
▁ᎫᏩ	-8.90491
▁Ꭺ	-8.90645
▁ᎦᏍᎩᎶ	-8.90734
▁ᏥᎨᏐᎢ	-8.91011
▁ᎠᏴᏃ	-8.91435
▁ᎡᎯᏍᏗ	-8.91812
▁ᏗᎫᎪᏙᏗ	-8.9189
▁ᎤᏪᎵᏎ	-8.91981
▁ᏄᎾᏍᏛ	-8.92082
ᏛᎾ	-8.92158
▁ᎤᏁᏤᎴ	-8.92278
▁ᎨᏥ	-8.9239
▁ᎣᎭᏁ	-8.9241
ᏗᏍᎬ	-8.9283
▁ᎬᏃᏛ	-8.92852
▁ᏗᎵᏍᏓᏴᏗᏱ	-8.92874
▁ᎠᏥᎸᏉᏗᏳ	-8.92925
▁ᎤᏙ	-8.9294
▁ᎤᏁᎳᏅᎯᏍᎩᏂ	-8.9296
▁ᏂᏚ	-8.93176
ᎴᏍᏗ	-8.93523
ᎯᏳ	-8.93594
ᎯᎠ	-8.93773
ᏗᏍᎩ	-8.93794
▁ᏂᎦᏪᏍᎬ	-8.94283
▁ᎡᎶ	-8.94747
▁ᎤᎵᏏᎬ	-8.94751
▁ᎤᏪᎷᏁ	-8.94784
▁ᏄᏛᏁᎴ	-8.94807
▁ᎬᏂᏳᏉᏃ	-8.94904
▁ᎠᏆᏓᏅᏙ	-8.95033
▁ᏥᏍᏆ	-8.95258
▁ᎢᏅ	-8.95343
▁ᎦᎵ	-8.95451
▁ᎤᏂᎷᏤ	-8.95481
▁ᏧᎾᏤᎵ	-8.95502
▁ᏂᎦᏪᎭ	-8.95578
▁ᎥᏞᏍᏗ	-8.95581
▁ᎠᎰᎵ	-8.95641
▁ᎠᎵ	-8.95845
▁ᎠᏎᏉᏉ	-8.96021
▁ᎣᎦ	-8.96205
Ꮇ	-8.96474
▁ᎤᎬᏫᏳ	-8.9664
▁ᎮᎾ	-8.96658
▁ᏗᎬ	-8.96817
ᏕᏍᏗ	-8.96832
▁ᏣᏥ	-8.96867
▁ᎡᎵ	-8.97022
▁ᎠᏰᎸᎢ	-8.97207
Ꮪ	-8.97251
▁ᏑᎾᎴᎢ	-8.97412
▁ᎠᏓᏅᏖᏍᎬ	-8.9756
Ꮔ	-8.97843
▁ᎨᏣ	-8.97851
▁ᎣᏥ	-8.97974
ᎰᎢ	-8.98085
▁ᎠᎵᏍᎪᎸᏙᏗ	-8.9811
▁ᏫᏚ	-8.98116
▁ᎤᏍᎪᎸ	-8.98181
▁ᏦᎠᏍᎪᎯ	-8.98319
▁ᏧᏆᎶᎦ	-8.98321
▁ᎩᎦ	-8.98324
▁ᎩᎶᏍᎩᏂ	-8.98338
▁ᏗᏂᎳᏫᎩ	-8.98355
▁ᎤᎩᎬ	-8.98376
▁Ꮤ	-8.98385
▁ᏧᎾᏤᎵᎦ	-8.98478
▁ᏣᏁᎭ	-8.98489
Ꮋ	-8.98744
▁ᎩᎦᎨᎢ	-8.98812
▁ᎤᏩᏒᏉ	-8.99214
ᏁᏢᏔᏅᏛ	-8.99749
▁ᏍᎩᎾ	-9.00005
▁ᏓᏳ	-9.00258
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎬ	-9.0045
▁ᎢᏣᎵᏍᏓᏁᏗ	-9.00902
▁ᏩᎭᏯ	-9.01176
▁ᏗᎧᎸᎬ	-9.01177
▁ᏙᏱᏗᏢ	-9.01193
▁ᏣᎳᎩ	-9.0123
▁ᎡᎶᏗ	-9.01482
▁ᎤᏠᏱᏉ	-9.01653
▁ᎠᏙᎯ	-9.01804
Ꮺ	-9.01806
ᏙᎢᏳᏍᏗ	-9.0219
ᎯᏍᏗ	-9.02297
▁ᏱᏓ	-9.0233
▁ᎦᎶᎯᏍᏗ	-9.02442
▁ᎤᏣᏘᏂ	-9.03213
▁ᎤᏚᎵᏍᎬ	-9.03409
▁ᎤᎾᏓ	-9.03535
▁ᎢᏳᎾᎵᏍᏓᏁᏗ	-9.03886
▁ᎢᏳᎾᏛᏁᏗ	-9.0391
ᏁᎴ	-9.0411
▁ᎯᏍᎦᏍᎪᎯ	-9.04117
▁ᏂᏚᏳᎪᏛᎾ	-9.04118
▁ᏧᏬᏰᏂ	-9.04121
▁ᎠᏂᏲᏍᎩ	-9.04133
▁ᏣᏁᏢᏔᏅᎯ	-9.04146
▁ᏣᏙᏓ	-9.04169
▁ᎤᏂᏙᏓ	-9.04189
▁ᏩᏍᏛ	-9.04209
▁ᏱᏥᎦᏔᎭ	-9.04236
▁ᎬᏩᏂ	-9.04245
▁ᏥᎻ	-9.04379
▁ᎤᏍᏆᏂᎩᏗ	-9.04429
▁ᎶᏗ	-9.04577
▁ᎾᎥᏂᎨ	-9.0481
ᏍᏓᏯ	-9.04863
▁ᎤᎦᏔ	-9.05108
▁ᎤᎵᏍᏆᎸᏗ	-9.05341
▁ᎠᏂᏅ	-9.05705
ᏗᏍᎨᏍᏗ	-9.05818
▁ᎤᏐᏱ	-9.06073
▁ᎤᏩ	-9.0614
▁ᎬᎩ	-9.06258
▁ᎤᏪ	-9.06258
▁ᏱᏣ	-9.06564
▁ᎤᎵᏍᏓᏴᏗ	-9.06973
▁ᏕᎤ	-9.07063
▁ᎤᏪᏘ	-9.07112
▁ᏱᎦᎵᏍᏙᏓ	-9.07151
▁ᎵᎠ	-9.07152
▁ᎤᎵᏍᏈᏗ	-9.07155
▁ᎠᏥᏅᏏᏓᏍᏗ	-9.07158
▁ᏃᏊ	-9.07162
▁ᎢᏥᏍᎦᏯ	-9.07174
ᏔᏂ	-9.07229
▁ᎤᏁᎦ	-9.07306
▁ᏎᎦ	-9.0731
▁ᎤᎧᎵᏨᎯ	-9.07312
▁ᏧᏓᏏ	-9.07316
▁ᎠᎦᏔᎲ	-9.07356
▁ᎤᎾᏝᎢ	-9.07389
Ꮚ	-9.07503
▁Ᏺ	-9.07719
▁ᎤᏍᎪᏍ	-9.07813
ᏗᎭ	-9.07831
▁ᎢᏤᎲᎢ	-9.07943
--	-9.08479
ᏛᎢ	-9.08844
ᏁᏗ	-9.09068
▁ᎢᏤᎲ	-9.09095
▁ᎠᎹᏱ	-9.0923
▁ᏄᏪᏎᎸ	-9.09341
▁ᎠᏴᏍᎩᏂ	-9.09527
▁ᏓᎩ	-9.10018
▁ᎤᎷᏤ	-9.10183
▁ᎵᏇᎩ	-9.10272
▁ᏚᏅᏓᏒ	-9.10272
▁ᏒᎦᏔ	-9.10273
▁ᎤᎦᎾᏍᏛ	-9.1028
▁ᎦᎶᏇ	-9.10294
▁ᏏᏌ	-9.10339
▁ᏚᎾᏙᎥ	-9.10345
▁ᏥᏄᏍᏗ	-9.10361
▁ᎬᏙᏗ	-9.10436
▁ᎦᎸᎳᏗᏣ	-9.10592
ᎸᎭ	-9.1061
ᏍᏔᏁᎢ	-9.10738
Ꮭ	-9.11053
▁ᏧᏓ	-9.11606
ᏍᏘ	-9.1191
▁ᎡᎲ	-9.12644
▁ᏱᏚ	-9.12789
▁ᏡᎬ	-9.1288
▁ᏛᎦ	-9.13006
▁ᎢᏯᏛᏁᏗ	-9.13268
ᎯᏍᏗᏱ	-9.1335
▁ᏎᏓᏂ	-9.13499
▁ᏔᎴᎲᎦ	-9.135
▁ᏥᎪᏪᎳ	-9.13505
▁ᎠᏂᏳᏩᏁᎦ	-9.13506
▁ᏧᏓᏆᏙᎩ	-9.13511
▁ᎠᏂᏴᏫ	-9.13514
▁ᎢᎬᏁᎸᎯ	-9.13533
▁ᎦᏚᎢᏣ	-9.13537
▁ᏓᏥ	-9.13711
▁ᎤᏲᎱᏎᎢ	-9.13736
▁ᏭᎷᏤ	-9.13937
▁ᎢᏳᎵᏍᏓᏁᏗ	-9.14062
▁ᎠᏗᏔᏍᏗ	-9.14062
▁ᎬᏅᎢ	-9.14704
▁ᏄᎾ	-9.1512
Ꮦ	-9.15198
▁ᎨᎵ	-9.15349
ᏏᏴᏫᎭ	-9.15572
▁ᎤᏬᏢ	-9.15619
▁ᎤᏂᏍᎦᏅᏨ	-9.1573
▁ᏕᎯ	-9.16004
▁ᎤᏛᎦᏁ	-9.16064
▁ᏄᎵᏍᏔᏂᏙᎸ	-9.16071
▁ᎦᏰ	-9.16142
▁ᏈᎵᎩ	-9.16688
▁ᎨᎻᎵ	-9.16831
▁ᏧᎸᏫᏍᏓᏁᎯ	-9.16831
▁ᏅᏓᎦᎵᏍᏔᏂ	-9.16832
▁ᏔᎳᏍᎪᎯ	-9.16832
▁ᎢᏣᎵᏅᏟ	-9.16834
▁ᎦᏅᏍᏙᏗ	-9.16837
▁ᏕᏧᎬ	-9.1684
▁ᎤᎾᏓᏤᎵᏛ	-9.16842
▁ᎯᏅᏏᏓᏍᏗ	-9.1686
▁ᎢᏥᏙᏓ	-9.16862
▁ᏧᎾᏛᏐᏅᎯ	-9.16886
▁ᎢᏣᏛᏁᏗᏱ	-9.16916
▁ᎤᏕᏯᏙᏗ	-9.17286
▁ᏂᏗ	-9.17362
▁ᎦᏚᎢ	-9.17373
▁ᏙᏱ	-9.1774
▁ᎤᏂᎪᎲ	-9.18638
ᏙᎸᎢ	-9.18713
▁ᎤᎶᎩᎸ	-9.18864
▁ᎬᏗᏍᎬ	-9.19301
ᎣᏍᏓ	-9.19443
▁ᏂᎯᏰᏃ	-9.19609
▁ᎤᏛᎾ	-9.20153
▁ᏐᎣᏁᎳ	-9.20279
▁ᎠᏂᎨᏯ	-9.2028
▁ᎤᎩᏨᏛ	-9.20295
▁ᏥᏂᎬᏅ	-9.20303
▁ᎢᏯᏛᏁᎯ	-9.20306
▁ᎠᏕᎳ	-9.20313
▁ᎢᏨᎨᏳᎢ	-9.2032
▁ᏂᎦᎵᏍᏗᎭ	-9.20332
▁ᎦᎸᏉᏙᏗ	-9.20349
▁ᎤᎴᏂᏙᎴᎢ	-9.20372
▁ᎦᏁᎦ	-9.20381
▁ᏓᎾ	-9.20521
▁ᎢᏯᏍᏗ	-9.20621
▁ᏭᎶᏎᎢ	-9.20692
▁ᎡᎮᎢ	-9.2078
▁ᎾᎯᏳᏉ	-9.20892
▁ᎦᎵᏉᎩᏁ	-9.21026
▁ᎤᎷᏨᎩ	-9.21055
▁ᎤᎪᎮ	-9.21064
▁ᎤᏪᏅᏎ	-9.21284
▁ᏂᎦᎥᏉ	-9.21752
▁ᎤᏁᏤᎸ	-9.22427
▁ᎦᏬᏂᏍᎬ	-9.22564
ᎨᏳᎯᏳ	-9.2282
ᎠᏗᏔᏍᏗ	-9.22913
ᏗᎦᏅᏌᏗ	-9.22941
Ꮱ	-9.23119
▁ᏗᎨᏒ	-9.23344
ᎧᏔᎮᎢ	-9.23374
▁ᏂᎬᎾᏛᎢ	-9.23472
▁ᎤᎵᏍᏆᏗᏍᏗ	-9.23597
▁ᏧᏂᎾᏫ	-9.23642
▁ᎠᏂᏍᎦᎾ	-9.23752
▁ᎤᎾᏫ	-9.2386
▁ᏓᏆᎴᎷ	-9.2387
▁ᏅᎬᏩᏪᏎᎸᎩ	-9.2388
▁ᎢᏥᎦᏔᎭ	-9.23916
▁ᏏᏓᏁᎸᎯ	-9.23957
▁ᎠᏂᏃᎯᎵᏙᎯ	-9.23985
▁ᎠᏓᏁᎯ	-9.2399
▁ᎤᏟᎯᏳ	-9.23995
▁ᎦᏛᎦ	-9.24169
▁ᎠᏤᎯ	-9.24205
▁ᏤᎭ	-9.24484
▁ᎢᎬᏩ	-9.2455
▁ᎢᎦᏓ	-9.24784
▁ᎠᏂᎦᏔᎲᎢ	-9.24919
Ꮗ	-9.25085
ᏛᎩ	-9.25159
▁ᎦᏓᏁ	-9.25374
▁ᎠᏓᏅᏓᏗᏍᏗ	-9.25615
ᎲᎦ	-9.26038
▁ᎪᏪᎸ	-9.26357
▁ᏴᏫᏉ	-9.26368
▁ᏅᏩᏓᎴᏃ	-9.26406
▁ᏥᏓ	-9.26453
▁ᎠᏂᏬᏂᏍᎬ	-9.268
▁ᏄᏩᏁᎴ	-9.2685
▁ᏂᎦᎵᏍᏗᏍᎬ	-9.27025
▁ᎠᏠᏁᏗ	-9.27555
▁ᏓᎿᏩ	-9.27555
▁ᏅᏓᏳᎶᏒᎯ	-9.27562
▁ᎧᏃᎯᏰᎩ	-9.27564
▁ᎡᏉᎯᏳ	-9.27565
▁ᎠᎦᏘᏏᏗᏢ	-9.27578
▁ᏧᏳᎪᏗ	-9.2759
▁ᏗᏰᎸᎯ	-9.27605
▁ᎤᏔᎳᏬᎯᏍᏗ	-9.27627
▁ᎦᎷᏨᎭ	-9.2764
▁ᎾᏍᎩᏯᏉ	-9.27661
▁ᏅᏃᎯ	-9.27729
▁ᎠᎹᏟ	-9.27736
▁ᎠᏆᏛᏅ	-9.27833
▁ᎤᏂᏲ	-9.27994
▁ᎤᎾᎵ	-9.28157
▁ᎪᏪᎸᎢ	-9.28392
▁ᏧᏂᏍᏗ	-9.28394
▁ᎤᏁᏨᎩ	-9.29713
▁ᏄᏛᏁᎸ	-9.29915
▁ᎦᏙᎨ	-9.29997
---	-9.30298
▁ᏄᏍᏕ	-9.30498
▁ᎤᏕᏘᏴᏌᏗᏒ	-9.30618
▁ᏕᎤᏙᎥ	-9.30651
▁ᏓᏳᏓᎴᏅ	-9.30664
▁ᎠᏍᏛ	-9.30806
▁ᎦᏙᎬ	-9.30919
ᏅᏏᏛ	-9.3129
▁ᏗᏏᏓᎵ	-9.31401
▁ᎣᏣᎵᏅᏟ	-9.31401
▁ᏤᎩᏏᏂ	-9.31402
▁ᏆᏂᏆ	-9.31403
▁ᎯᎸᎢᏴ	-9.31404
▁ᎢᏓᏓᏅᏟ	-9.31408
▁ᎨᏥᎸᏉᏗ	-9.3141
▁ᏗᎨᎦᏁᎶᏗ	-9.31412
▁ᎠᏈᎻᎴᎩ	-9.3142
▁ᏗᏇᏥ	-9.3142
▁ᎤᎦᎵᏍᏗ	-9.31425
▁ᏩᎶᏏ	-9.31462
▁ᎬᏩᏕᏁᎴᎢ	-9.31502
▁ᎾᎩᏪᏎᎸᎩ	-9.31511
▁ᏕᏣᏓᏅᏛᎢ	-9.31593
▁ᎠᏓᏫ	-9.31594
▁ᏦᏰᏂ	-9.3166
▁ᏧᏩ	-9.31845
▁ᎠᏂᎪᎢ	-9.31936
▁ᎪᏍᏓ	-9.32008
ᏱᎩ	-9.3201
▁ᏧᎬ	-9.32978
▁ᎯᎪ	-9.33071
▁ᎪᏪᎵᎯ	-9.33148
▁ᎪᎳ	-9.33162
▁ᎠᏯᏙ	-9.33273
”	-9.33312
ᏍᎪᎯ	-9.33469
ᏁᎭ	-9.34144
▁ᏚᎴᏅ	-9.3419
ᎢᏍᏗᏱ	-9.34216
▁ᎦᎸ	-9.34467
▁ᏕᏣᏙᎥ	-9.34624
▁ᎾᏃ	-9.34655
ᏙᎯ	-9.34741
▁ᎢᏣᏤᎵ	-9.35299
▁ᏘᏅᏏᏓᏍᏗ	-9.35408
▁ᏄᏂᎬᏫᏳᏌᏕᎩ	-9.35414
▁ᎥᏓᎵ	-9.3542
▁ᎢᎳᏯ	-9.35429
▁ᎤᎾᎵᏍᏕᎸᏙᏗ	-9.35439
▁ᏗᏘᏂᏙᎯ	-9.35466
▁ᏐᎳ	-9.35486
▁ᎠᏁᏙᎯ	-9.35487
▁ᏎᎦᏨ	-9.35603
▁ᎤᏩᏒᎯᏳ	-9.35605
▁ᏗᎨ	-9.35636
▁ᏗᏣᏤᎵᎦ	-9.35705
▁ᎤᏙᎯᏳᏒ	-9.35745
▁ᎤᏕᏅᎯ	-9.35783
ᏨᎩ	-9.35818
▁ᎠᏍᏓᏱ	-9.35934
▁ᎬᏗᏍᎩ	-9.3594
▁ᎠᎦᏗ	-9.36022
▁ᏭᏂ	-9.36796
▁Ꮑ	-9.36853
▁ᎠᏂᏓ	-9.36942
ᎧᏂ	-9.36995
ᏛᏁᏗ	-9.36998
▁ᎣᏓᎸᎢ	-9.37018
ᎦᏅᎯᏛ	-9.37034
ᎢᏳᏍᏗ	-9.37122
e	-9.38243
▁ᎠᎵᏍᏚᎶ	-9.38409
▁ᎥᎩ	-9.38582
ᎩᏍᏗ	-9.38601
ᏌᏛ	-9.38715
▁ᎠᏥᎸᏱ	-9.38936
▁ᏱᏥ	-9.39026
▁ᏄᏩᏁᎸ	-9.39183
ᏅᏒ	-9.39186
▁ᏙᏛ	-9.39235
▁ᎤᎶᏐᏅ	-9.393
▁ᎠᎦᏴᎵ	-9.3949
▁ᎠᎧᎵᎢ	-9.39501
▁ᎠᏰᏙᎳᏛᏗ	-9.3954
▁ᏩᏏᏓᏂ	-9.39567
▁ᏓᏏᎳᏛ	-9.39569
▁ᏚᏬᏢᏔᏅᎩ	-9.39581
▁ᏗᏓᏅᏙ	-9.39594
▁ᎠᎨᏳᏣ	-9.39615
▁ᏱᏄᏍᏗ	-9.39622
▁ᏗᎨᏫ	-9.39626
▁ᏧᏂᎸᏫᏍᏓᏁᏗᏱ	-9.39663
▁ᎠᎹᏰᎵ	-9.39684
▁ᎤᏍᎦᏃᎵ	-9.39695
▁ᏥᏁᎬᎢ	-9.3994
▁ᏂᏥ	-9.4004
▁ᎠᏤ	-9.40044
▁ᎤᏲᎱᏒᎯ	-9.40307
▁ᎨᏂ	-9.40338
▁ᎪᎩ	-9.40422
▁ᎢᎬ	-9.40475
▁ᎫᏢᏗ	-9.40504
ᎠᏂᎳᏍᏓᎸ	-9.4066
ᏍᏙ	-9.40683
ᎯᏍᏙᏗ	-9.40713
ᏍᎬᎾ	-9.40959
▁ᏗᎩ	-9.41016
▁ᎧᏁᎬᎢ	-9.41061
▁Ꮡ	-9.41321
▁ᏚᏁᏤᎴ	-9.41335
▁ᏗᎦᎸᏉᏗ	-9.414
▁ᎾᏂᎥᏉ	-9.42057
▁ᎠᎲᎢ	-9.42222
ᏅᎢ	-9.42309
▁ᏚᏙᎥᎢ	-9.4242
ᎨᏒ	-9.42579
▁ᎠᏦᏴ	-9.43158
▁ᏗᏓᎴᏂᏍᎬ	-9.43163
▁ᎤᏬᎸ	-9.43416
t	-9.43429
▁ᎣᏏ	-9.43439
▁ᏗᎦᎫᏍᏛᏗ	-9.43676
▁ᏍᏈᏍᏓ	-9.43915
▁ᎠᏍᏆᎨᏂ	-9.43916
▁ᎵᏫ	-9.43919
▁ᎨᏥᏅᏏᏓᏍᏗ	-9.43922
▁ᎧᏂᎩᏓ	-9.43945
▁ᎦᏬᏂᏍᎩ	-9.43947
▁ᏚᏬᏢᏅᎩ	-9.4395
▁ᎢᎩᏙᏓ	-9.43952
▁ᎾᏍᎦᏅᎾ	-9.43959
▁ᎤᏗᎴᎩ	-9.43961
▁ᎧᏃᎮᏍᎩ	-9.43961
▁ᏍᏔᏯ	-9.44002
▁ᎦᎶᏙᏗ	-9.44014
▁ᎤᎾᏁᎳᎩ	-9.44036
▁ᎤᏅᏌ	-9.44053
▁ᎠᏢᏗᏱ	-9.44066
Ꮼ	-9.44067
▁ᎢᏳᏍᏗᏉ	-9.4412
ᏕᎢ	-9.44144
▁ᎠᏲᎩ	-9.44173
▁ᎤᏓᏅᏘᏳ	-9.44204
▁ᎤᏂᏥ	-9.44209
▁ᎤᏅᏟ	-9.44235
▁ᏱᏗᏥ	-9.44282
▁ᏂᏓ	-9.44497
ᏒᎭ	-9.44522
▁ᎦᎶ	-9.44526
▁ᎤᎵᏍᏗ	-9.44595
▁ᎦᏅᎯᏛ	-9.44843
▁ᏕᎨ	-9.45011
▁ᎡᎲᎢ	-9.45231
▁ᏥᏕ	-9.45393
▁ᎤᏓᏅᏖ	-9.45955
▁ᎠᏍᎦᎾ	-9.46054
▁ᏅᏓ	-9.4628
▁ᏱᏗ	-9.46344
▁ᏓᎬ	-9.46846
▁ᎠᏔᎴᏒ	-9.47157
ᎠᎴ	-9.47166
▁ᏦᎩ	-9.47421
▁ᏫᏣ	-9.47463
▁ᏓᏓᎿᏩᏍᏛ	-9.47652
▁ᎤᏂᏣᏖ	-9.47668
▁ᏂᏚᎩᏨᏂᏒ	-9.47677
ᏚᎵᏍᎬᎾ	-9.47687
▁ᏓᏆᏙᎥ	-9.47696
▁ᎢᎦᎦᏛ	-9.4781
▁Ꭹ	-9.48201
▁ᏗᎧᏃᏗ	-9.4826
▁ᏧᎸᏫᏍᏓᏁᏗ	-9.48286
▁ᏩᏚᎵᏏ	-9.48461
▁ᎦᎷᏯᏍᏗ	-9.48463
▁ᎪᏍᏚ	-9.48465
▁ᏧᏯᏖᎾ	-9.48466
▁ᏧᏃᏰᏂ	-9.4847
▁ᏓᎦᎷᏥ	-9.48481
ᎴᎯᏐᏗ	-9.48483
▁ᏅᏛᎩᏅᏏᏛ	-9.48484
▁ᏂᎦᏪᏍᎨᎢ	-9.48484
▁ᏧᏂᏢᎩ	-9.48498
▁ᏗᏂᎦᏙᎵ	-9.48501
▁ᎾᏎᎵᏗ	-9.48503
▁ᎠᎩᏅᏏᏙᎯ	-9.48507
▁ᎯᎸᎯᏳ	-9.48529
▁ᎬᏂᏗᏳ	-9.48534
▁ᎠᏂᎩᏏ	-9.48536
▁ᎤᏍᏆᎸᎲ	-9.48554
▁ᏗᎧᏃᏗᏱ	-9.48691
▁ᎠᎩᏏ	-9.488
▁ᎤᏂᎷᏨᎩ	-9.48876
▁ᎭᎾᎾ	-9.49038
▁ᎤᏥᎸᎢ	-9.49172
▁ᎠᎼ	-9.49263
▁ᎢᎦᏘ	-9.4937
ᏁᎯ	-9.49531
▁ᏭᎷᏤᎢ	-9.49585
ᏤᎢ	-9.49681
ᏍᏉ	-9.49701
▁ᎢᎬᏁᏗ	-9.49806
ᎠᏋᏌ	-9.49826
ᎦᏔᎲᎾ	-9.49942
▁ᏩᏯ	-9.5001
ᏍᎬᎩ	-9.50328
ᎡᎵ	-9.50527
ᏅᎾ	-9.50654
ᏍᎦᏅᎢᏍᏗ	-9.50825
▁Ꭾ	-9.50832
ᎩᏎ	-9.51871
▁ᎤᏲᎢ	-9.51943
▁ᎤᏍᎦᏅᏨ	-9.52099
▁ᎢᏤᎾ	-9.5217
ᏤᏍᏗ	-9.52248
▁ᎠᎴᏬ	-9.52365
▁ᎦᏛᎬ	-9.52413
▁ᎦᎳᎨᏴ	-9.52428
▁ᏕᎦᏚᎲ	-9.52434
▁ᏗᎩᎦᏴᎵᎨ	-9.52442
▁ᏂᏣᏛᏁᎸ	-9.52445
▁ᏚᏂᎸᏫᏍᏓᏁᎲ	-9.52468
ᎲᏏ	-9.52471
▁ᎦᏓᏅᏖᏍᎬ	-9.52489
▁ᏚᎾᏓᏅᏛ	-9.52503
▁ᎤᏕᏅ	-9.52536
▁ᏥᏣ	-9.52563
▁ᎠᎪ	-9.52624
ᏰᎵ	-9.52691
▁ᎦᏄᎸ	-9.52741
▁ᏇᏂ	-9.52997
▁ᏥᎦ	-9.53046
▁ᎤᎾᎵᏍᏓᏴᏗ	-9.53099
▁ᎢᏥᏈ	-9.53187
c	-9.53189
▁ᏗᎾ	-9.53197
▁ᎢᏳᏩᎫᏗ	-9.53223
▁ᏒᎧᏔ	-9.53223
▁ᎢᏳᏓᎴᎩ	-9.53223
▁ᏄᏃᎯᏳᏒᎾ	-9.53223
▁ᎢᏥᏡᏱ	-9.53223
▁ᎦᎵᏆᏍᎪᎯ	-9.53223
▁ᏚᏙᎡᎢ	-9.53226
▁ᏙᎴᏛ	-9.53231
▁ᏫᏥᎢᎦ	-9.53231
▁ᏎᎷ	-9.53232
▁ᎠᏂᏣᎳᎩ	-9.53234
▁ᎢᏤᏯᏔᎮᏍᏗ	-9.53238
▁ᎤᏍᎦᏎᏗ	-9.53238
▁ᎢᏌᏯ	-9.53239
▁ᎢᏗᎦᏔᎭ	-9.53251
▁ᏅᏓᏳᎵᏍᏙᏔᏅᎩ	-9.53259
▁ᏄᎬᏫᏳᏌᏕᎩ	-9.53268
▁ᎢᏨᏲᏎᎭ	-9.53278
▁ᏗᎹᏗ	-9.53285
▁ᎠᏂᎪᏕᏍᎩ	-9.53289
▁ᎤᎯᏐᏗ	-9.53296
▁ᏧᏙᏓᏆᏓ	-9.53322
▁ᎠᏏᎾᏌᏂ	-9.5336
ᎵᎦ	-9.53374
▁ᎾᏂᎥᎢ	-9.53383
▁ᎠᎫᏴᏙᏗ	-9.53437
▁ᏗᎦᎪᏗᏱ	-9.53465
▁ᎦᎾᏰᎯᏍᏗ	-9.53467
▁ᎤᎾᏄᎪᏫᏒᎯ	-9.53533
▁ᎤᎾᏫᏱ	-9.53539
ᏁᎳᏅᎯ	-9.53577
▁ᎠᏆᏛᎦᏅᎩ	-9.53584
▁ᏗᏦᏢᏗ	-9.53684
▁ᎦᏬᏂᎯᏍᏗ	-9.53705
▁ᏁᎳ	-9.53721
▁ᏭᏴᎴᎢ	-9.53761
▁ᏩᏍᏗ	-9.53933
▁ᏉᎳᏃ	-9.53999
▁ᎠᏗᎭ	-9.54107
▁ᏧᏪ	-9.54117
▁ᏂᏕ	-9.54182
▁ᎤᏪᎿᎢ	-9.54315
▁ᏴᎩ	-9.54431
ᏍᏆ	-9.54455
▁ᏗᏦ	-9.54534
,]	-9.54568
▁ᏫᎦ	-9.54628
▁ᎢᏤᎯ	-9.54689
▁ᏅᏛ	-9.55366
▁ᏄᏍᏛᎢ	-9.55576
▁ᎡᏘ	-9.56002
ᏗᏍᎪ	-9.56669
ᏂᏏ	-9.56764
ᎡᎢ	-9.57038
ᎦᏘ	-9.57159
ᏕᎾ	-9.57273
▁ᏚᎪᎮ	-9.57283
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎪ	-9.57315
ᎤᏁᎳᏅᎯ	-9.57379
▁ᎠᏂᏃᎮᏍᎬ	-9.57421
▁ᏧᏪᏅᏒ	-9.57423
▁ᎤᏃᏴᎬ	-9.57466
▁ᏓᏓᏁᎸ	-9.57492
▁ᎦᏥ	-9.57495
▁ᎯᏯ	-9.57882
ᎲᏍᎩ	-9.57893
ᎾᏝᎢ	-9.57952
ᎶᎯ	-9.57965
ᏁᎳ	-9.5797
ᏛᎬᎦ	-9.58092
▁ᎡᏉᏗ	-9.58096
▁ᎤᏂᏬᏂᎯᏍᏗ	-9.58132
▁Cr	-9.58222
▁ᎢᏳᎾᏛᎿᏕᎩ	-9.58223
▁ᏍᎦᏚᎩ	-9.58223
▁ᏂᏥᏪᎭ	-9.58223
▁ᏎᎩᎵ	-9.58224
▁ᏧᏓᏕᏒᏛ	-9.58229
▁ᏗᏂᎭᏄᎸᎯ	-9.5823
▁ᎡᏈᏌ	-9.58232
▁ᏔᎷᏣ	-9.58232
▁ᎠᏦᎭᏴ	-9.58236
▁ᎠᎩᎵᏯ	-9.58243
▁ᏌᎪᏂᎨ	-9.58248
▁ᎢᎳᎪ	-9.58253
▁ᏍᎩᏃᎲᏏ	-9.58253
▁ᏗᎪᏪᎵᏍᎩ	-9.5826
▁ᎤᏩᏙᎯᏴᏓ	-9.58261
▁ᎢᏳᏓᎴᏅᏛ	-9.58262
▁ᎤᏂᎬᏫᏳᏌᏕᎩ	-9.58263
▁ᎢᏳᏩᏂᏐᏗᏱ	-9.58265
▁ᎢᏳᏩᏁᏗᏱ	-9.58274
▁ᏙᏰ	-9.58307
▁ᎤᏰᎯ	-9.58309
▁ᎤᏬᏗᎨ	-9.58347
▁ᏒᎮᏱᏣ	-9.58383
▁ᎢᎬᏁᎯ	-9.58386
▁ᏓᏯᎢ	-9.58397
)	-9.5854
ᏙᎩ	-9.58663
▁ᎧᎸᎢ	-9.58703
▁ᏚᎸᏫᏍᏓᏁᎲᎢ	-9.58732
▁Ꮖ	-9.58754
ᏁᎴᎢ	-9.59011
▁ᏚᎾᏓᏅᏛᎢ	-9.59031
▁ᎾᏍᎩᏉ	-9.59125
▁ᎤᎾᎵᎢ	-9.59262
ᏔᏅᎭ	-9.59535
ᏑᏴᎾ	-9.59634
▁ᏄᏛᏁᎴᎢ	-9.59657
▁ᎦᎸᎳᏗᏳ	-9.59857
▁ᎡᏓ	-9.59866
▁ᎤᎾᏓᏡᎬᎢ	-9.60031
▁ᏣᏤᎵᎦ	-9.60121
▁ᎨᎦ	-9.60497
▁ᎪᎯᏓ	-9.60516
ᏁᎸᎩ	-9.60739
ᏁᎲ	-9.6078
▁ᏂᎦᏗ	-9.608
▁ᏴᎦ	-9.60853
▁ᎤᏓᏅᏖᏗ	-9.61048
▁ᏯᏆ	-9.61301
▁ᏗᎧᎿᏩᏛᏍᏗᏱ	-9.61314
▁ᏱᏂ	-9.61339
▁ᏗᎦᏓ	-9.61524
ᎦᏔᎭ	-9.61884
▁ᎯᎸ	-9.62027
▁ᎾᏍᎩᏴ	-9.62092
▁ᎾᏂ	-9.62327
▁ᎦᏃᎸᎥᏍᎬ	-9.62521
▁ᎧᎳᏩᏗᏒ	-9.62654
▁ᏗᎦᏚᎲ	-9.62696
▁ᎢᏦᎯᏳᏒ	-9.62714
▁ᎠᏤᎵᏍᏛ	-9.62718
ᏥᏌ	-9.62741
ᎢᏍᏗ	-9.62766
▁ᎨᎳ	-9.63063
▁ᏭᎶᏒ	-9.63072
▁ᎠᏆᏚᎵ	-9.63116
▁ᎠᏃ	-9.63138
▁ᎦᏁᏌᎢ	-9.63193
ᏍᏔᏂ	-9.63203
▁ᎤᏅᏒᏉ	-9.63207
▁ᎦᎨ	-9.63275
▁ᏙᎯ	-9.63286
▁ᏭᎾ	-9.63409
▁ᏍᏆ	-9.63417
▁ᏨᏗᏓᎴᎲᏍᎦ	-9.63486
▁ᏧᏕᏘᏴᏓ	-9.63488
▁ᏗᏟᎶᏍᏔᏅᎯ	-9.63489
▁ᏗᏖᎵᏙ	-9.63494
▁ᎤᎪᏏᏓ	-9.635
▁ᏦᏓᏂ	-9.635
▁ᎠᏂᏫᏅ	-9.63501
▁ᏱᏅᏗᎦᎵᏍᏙᏗᎭ	-9.63508
▁ᎢᏳᎾᎵᏍᏙᏗᏱ	-9.63518
▁ᎤᎦᎾᏍᏓ	-9.63526
▁ᏧᎪᎳ	-9.63535
▁ᎢᏯᎾᏛᏁᎯ	-9.63535
▁ᎬᏩᏟᏍᏗ	-9.63552
ᏁᎵ	-9.63563
▁ᎠᏥᏍᏛ	-9.63569
▁ᎪᎯᏗᏳ	-9.6358
▁ᎠᎵᏍᏕᎸᏙᏗ	-9.63655
▁ᎤᏚᎵᏍᎨᏍᏗ	-9.63656
▁ᏧᏍᏗ	-9.63662
▁ᏣᏁᎳ	-9.63709
▁ᎤᏚᎸᏗ	-9.63722
▁ᎢᏣᏤᎵᎦ	-9.63733
▁ᎢᎦᎦᏘ	-9.63761
ᎪᎯ	-9.63898
▁ᏗᏆᏤᎵᎦ	-9.63902
▁ᎡᎵᏍᏗ	-9.64326
▁ᏱᎬ	-9.64338
ᏛᎦ	-9.64374
ᏉᏃ	-9.64808
▁ᏧᏓᏃ	-9.6484
ᏕᎵ	-9.64923
▁ᏙᏓ	-9.65157
▁ᎤᏂᏣᏔ	-9.65188
▁ᎣᏂᏱ	-9.65213
ᎪᏗ	-9.65505
▁ᎯᎠᏍᎩᏂ	-9.65544
▁ᏗᏆ	-9.65573
ᏁᎮᏍᏗ	-9.65698
▁ᏃᏥ	-9.65723
ᎭᏂ	-9.65812
▁ᏱᏨ	-9.66223
▁ᎠᏓᏁᎸᎢ	-9.66244
▁ᏄᏪᏒᎢ	-9.66618
▁ᏄᎵᏍᏔᏅᎢ	-9.66829
▁ᏯᎩ	-9.67122
▁ᏞᎦ	-9.6738
▁ᎾᎾᏛᏁᎲ	-9.67398
▁ᎬᏩᎾ	-9.67583
ᎷᎦ	-9.67609
▁ᏚᎳᏍᎬ	-9.68076
▁ᎤᏁᏨᎢ	-9.68109
▁ᏫᏓ	-9.68154
▁ᎤᎨᏓᎵᏴ	-9.6821
▁ᎤᏅᏏᏴ	-9.6821
▁ᏭᏯᏅᎮ	-9.68217
ᎩᎶ	-9.68226
▁ᎠᎾᎢᏒ	-9.68259
▁ᎤᏂᎷᏨ	-9.68281
▁ᏕᎭᎷᎨ	-9.68325
▁ᎦᏅᏅ	-9.68343
▁ᏕᎩ	-9.68497
▁ᏭᎷᏨ	-9.68547
▁ᏧᎾᏍᏗ	-9.68605
▁ᏓᏣ	-9.68686
▁ᎤᏒᎢ	-9.6869
▁ᏗᏥᎾᏫ	-9.68804
▁ᏐᏓᎻ	-9.68804
ᏌᎳᏓ	-9.68899
▁ᎤᎷᎯᏍᏗ	-9.68982
▁ᎤᏂᏴᏍᏗ	-9.69029
▁ᎠᎦᏘᏏ	-9.69038
▁Perry	-9.69041
▁ᏧᎦᎾᏮ	-9.69042
ᏚᏓᎴᏍᏙᏗ	-9.69042
▁ᎥᏳᎩ	-9.69044
▁ᏗᎪ	-9.69054
▁ᎠᎵᏍᏔᏴᏗ	-9.69055
▁ᎤᎩᏨᏓ	-9.69057
▁ᎧᏂᎩᏛ	-9.69062
▁ᏗᏕᏲᏗ	-9.6907
▁ᎤᎾᏰᎯᏍᏗ	-9.69071
▁ᎤᏫᏯ	-9.69071
▁ᎤᏂᎩᎬ	-9.69072
▁ᎤᏬᏢᏔᏅᎩ	-9.69074
▁ᏧᎾᎩᎸᏗ	-9.69075
▁ᏗᏓᏘᏂᏙᎯ	-9.69079
▁ᎤᏁᎫᏥᏛ	-9.6908
▁ᎠᏆᏁᎳᏅᎯ	-9.69099
▁ᎠᎵᏍᎪᎸᏔᏅᎯ	-9.69107
▁ᏳᏚᎵᏍᎨ	-9.69121
▁ᎠᏍᏚᏗ	-9.69129
▁ᎨᎵᏍᎬ	-9.6916
▁ᏂᏗᎥ	-9.69176
▁ᏚᏓᏘᎾᎥᎢ	-9.69279
▁ᎤᏂᏍᏆᏂᎪᏎᎢ	-9.69283
▁ᎢᏳᎾᏛᏁᏗᏱ	-9.69504
▁ᎤᏍᏆᏂᎪᏗᏳ	-9.69599
▁ᏓᏆ	-9.69675
▁ᎣᏏᏉ	-9.69801
▁ᏄᏛᏁᎸᎩ	-9.6981
▁ᎤᎿ	-9.70125
ᏍᏔ	-9.70205
▁ᏗᎨᏒᎢ	-9.7026
▁Ᏸ	-9.70328
▁ᎤᎾᎵᎪ	-9.70413
▁ᎠᏫᏅ	-9.70599
ᏍᏕᎸᏗ	-9.7062
▁ᏂᎦᏪᏍᎬᎢ	-9.70637
ᎵᏍᏙᏗ	-9.70733
▁ᎠᎩᏍᏗ	-9.70788
ᎴᏂ	-9.70989
ᎡᎯ	-9.7112
▁ᎢᏧ	-9.71285
ᎡᏗᏱ	-9.71416
▁ᏅᎩᏁ	-9.71502
ᎵᏍᏗ	-9.71568
▁ᏁᎰ	-9.71583
▁ᎾᎥᎢ	-9.71687
▁ᏳᎾ	-9.71702
▁ᎤᏁᏨᎯ	-9.71754
n	-9.71823
▁ᎠᏏᏴᏫᏃ	-9.72076
▁ᏣᎾ	-9.72153
▁ᏫᎬᏩ	-9.72219
▁ᏚᏳᎪᏛᎢ	-9.72476
▁ᎢᏳᎢ	-9.72812
ᏗᏍᎨᎢ	-9.73023
▁ᎤᏥᎸ	-9.73311
Ꮰ	-9.73357
ᎶᏛ	-9.73378
▁ᎤᏪᎵᎯᏍᏗ	-9.73495
▁ᎤᏕᏁᎸ	-9.73637
▁ᎠᏰᏙᎳᏛ	-9.73643
▁ᎡᏙᎲ	-9.73667
▁ᎠᎾᏓ	-9.73916
ᏗᏳ	-9.74014
▁ᎤᏓᏂᎵᎨ	-9.74049
▁ᎡᏗ	-9.74057
▁ᎤᎵᏁᏨ	-9.74111
▁ᏕᏡᎬ	-9.74174
▁ᏓᏁᏩᏗᏒ	-9.74176
▁ᏕᎨᏌᏗᏒ	-9.742
▁ᎤᏓᏅᏖᎴ	-9.7427
▁ᎠᏆᏚᎵᏍᎬ	-9.74323
▁ᎤᏓᏴᏍᏗ	-9.74718
▁ᎷᏈᏂ	-9.74924
▁ᏗᏂᎵᎠᏅᎯᏛ	-9.74924
▁ᎢᏈᎬᎢ	-9.74924
▁ᎹᏏᏙᏂ	-9.74928
▁ᏞᎩᏳ	-9.74931
▁ᎠᎾᏓᏅᏟ	-9.74932
▁ᎬᏔᏂᏓᏍᏗ	-9.74938
▁ᎠᎪᏄ	-9.7494
▁ᏌᎺᎵᏱ	-9.74945
▁ᎠᏙᎳᏅᏍᏗ	-9.74946
▁ᎩᏟ	-9.74957
▁ᏗᎦᏅᏙᏗ	-9.7496
▁ᎠᏫᏄᏣ	-9.74962
▁ᎠᏟᎶᏍᏗ	-9.74976
▁ᎢᏳᏪᏅᏍᏗ	-9.7498
▁ᎢᏨᏗᏍᎨᏍᏗ	-9.74982
▁ᏧᏍᏆᏅᎾ	-9.74988
▁ᎡᏏᏱ	-9.75013
▁ᎤᏬᏚᎯ	-9.75021
▁ᎤᏬᏚᎯᏳ	-9.75029
▁ᎠᏥᎾᏝᎢ	-9.7503
▁ᎤᎶᏒᏍᏗ	-9.75033
▁ᏧᏓᎴᏅᏓ	-9.75064
▁ᎠᏓᎯ	-9.75072
▁ᏎᎳᏱ	-9.75114
▁ᎤᏂᏴᏍᏗᏱ	-9.75207
▁ᏔᎵᏧᏈ	-9.75208
ᎤᏅ	-9.75364
▁ᎣᏁ	-9.75377
▁ᏚᏯ	-9.75397
ᎶᏗ	-9.75408
▁ᏤᎮᎢ	-9.7543
▁ᎠᏁᎮᎢ	-9.75513
▁ᏚᎴᏁᎢ	-9.75679
▁ᏰᎭ	-9.75705
▁ᎠᏁᎭ	-9.75796
▁ᏐᎢᏱ	-9.75909
▁ᏱᏗᏣ	-9.76045
ᏨᎯ	-9.76137
▁ᎢᏳᎾ	-9.7621
▁ᏓᏨ	-9.76556
▁ᎦᏍᎩᎸᎢ	-9.76887
▁ᎠᏥᎸᏉᏗ	-9.7689
ᏍᏊ	-9.77341
▁ᎠᎬ	-9.77607
ᏍᏗᏍᎬ	-9.77632
▁ᎤᎨᏳᎯ	-9.77729
▁ᎢᏓ	-9.77947
▁ᏙᎯᏱ	-9.77952
▁ᎤᏬᎵ	-9.77973
▁ᎠᏎᎩ	-9.78315
▁ᎠᏜ	-9.78387
▁ᏚᎴᏁ	-9.78445
ᏛᏗ	-9.78518
▁ᎤᏁᏅᏎ	-9.78532
▁ᏓᎾᏓ	-9.78724
a	-9.7886
▁ᎤᎸ	-9.78872
ᏠᎾᏍᏗ	-9.78886
▁ᏗᏗ	-9.79149
ᎸᏉᏙᏗ	-9.79199
ᏛᎭ	-9.79421
ᎸᏉᏗᏳ	-9.79569
▁ᏅᏓᏳ	-9.79755
▁ᎠᏂᏙᎾᎥ	-9.79794
ᏛᎯ	-9.79797
ᏅᏒᎩ	-9.79878
▁ᏔᎵᎭ	-9.79979
▁ᏄᏂ	-9.80101
▁ᏗᏣᏓᏅᏙ	-9.80162
ᎠᏯ	-9.80258
▁ᎬᏆ	-9.80304
▁ᏗᏓ	-9.80319
▁ᏨᏍᎩᏃ	-9.80373
▁ᎤᏰᏤ	-9.80374
▁ᎠᏆᎧᏛ	-9.80384
▁ᏓᏠᎯᏍᏛ	-9.80421
▁ᎠᏁᏙᎲ	-9.80424
▁ᎠᎾᏛ	-9.8044
▁ᏭᎶᏎ	-9.80443
▁ᎤᏓᏅᏎ	-9.80582
▁ᏕᎦᎶᏗ	-9.80859
▁ᏏᎩᎻ	-9.8088
▁ᎠᏥᎦᏘᏗᏍᏗ	-9.80907
▁ᎤᏓᏅ	-9.80942
▁ᎤᏍᎪᎵ	-9.8099
▁ᎪᏪᎳ	-9.81028
▁ᎤᏕᎰᎯᏍᏗ	-9.81072
▁ᎢᏳᏛᏁᏗ	-9.81099
ᎾᏏ	-9.81145
y	-9.81163
▁ᎤᏓᎵ	-9.81174
▁ᎦᎷᏯᏍᏘ	-9.81174
▁ᎬᏩᏍᏓᏩᏛᏎᎢ	-9.81174
▁ᎢᏏᎺᎵ	-9.81174
▁ᎤᎵᏗᏨ	-9.81174
ett	-9.81174
▁ᏅᏓᏳᏂᎶᏒᎯ	-9.81175
▁ᏑᎾᏙᏓᏆᏍᏗ	-9.81176
▁ᎢᏯᏅᏙ	-9.81177
▁ᏗᎬᏔᏂᏓᏍᏗ	-9.81177
▁ᎢᎦᏪᏍᏗ	-9.81179
▁ᏂᎬᏩᏪᏎᎸᎩ	-9.81179
▁ᏗᏰᏙᎳᏛᏗ	-9.81182
▁ᎠᏖᎵᏙ	-9.81182
▁ᎭᏩᏧ	-9.81187
▁ᏚᏘᏅᏎ	-9.81191
▁ᎤᎴᏂᏙᎸ	-9.81198
▁ᏕᎹᏍᎦ	-9.81206
▁ᎠᏂᎨᎾᏂ	-9.81206
▁ᏗᏍᏓᏓᏅᏟ	-9.81206
▁ᎠᏫᏒᏗᏱ	-9.81207
▁ᎦᏂᎦᏔ	-9.81209
▁ᏣᏓᎵᎢ	-9.81227
▁ᎠᏂᎦᏓᎭ	-9.81238
▁ᏌᎾᏱ	-9.81241
▁ᏥᏚᏙᎥ	-9.81242
▁ᎤᏁᎵᏤᎢ	-9.8125
▁ᎤᎾᏁᎳᏅᎯ	-9.81263
▁ᎠᎪᏙᏗ	-9.81267
▁ᏙᏱᏨ	-9.81272
▁ᎤᎾᏠᎾᏍᏗ	-9.8128
▁ᏗᏦᏢᏙᏗ	-9.81281
▁ᎤᎾᏰᎯᏍᏗᏳ	-9.81283
▁ᏎᎻ	-9.81297
▁ᎤᏏᏩ	-9.81357
▁ᎤᏬᏚᏨ	-9.81371
▁ᏁᎲᎾ	-9.81381
▁ᎮᎦ	-9.81382
▁ᏂᎦᎵᏍᏓ	-9.81407
▁ᏱᏂᎦᎵᏍᏓ	-9.8141
▁ᎠᎩᏰᎸᎭ	-9.81423
▁ᏫᏗ	-9.81425
▁ᎤᏂᎯᏍᏗᏱ	-9.81431
ᎢᏳ	-9.81439
ᏩᏛᎲ	-9.81443
▁ᎠᏍᎪᎯᏁ	-9.81454
▁ᎤᏟᏍᏓ	-9.81467
▁ᎢᎬᏓ	-9.81471
▁ᎤᎷᎯᏍᏗᏱ	-9.81481
▁ᎾᏂᏪᏍᎬᎩ	-9.81487
▁ᏈᎳ	-9.81492
▁ᎢᎬᏒ	-9.81662
▁ᏗᏂᏅᏌᏗ	-9.81667
▁ᎠᎱᏍᏕ	-9.81667
▁ᎠᏁᎩ	-9.81788
ᎨᏳᏎᏍᏗ	-9.8182
▁ᎢᎨ	-9.81843
▁ᎢᎾ	-9.81857
▁ᏄᎾᏛᏅᎢ	-9.81884
▁ᏓᏁᏩᏗᏒᎢ	-9.81982
▁ᏕᎭᎷᎨᎢ	-9.82032
ᏐᎢ	-9.82136
▁ᏙᎩ	-9.82303
▁ᎦᏂ	-9.8253
▁ᏣᏉ	-9.82722
▁ᏕᎦᏛ	-9.82834
ᏃᎮᎭ	-9.82893
▁ᎨᏴᎢ	-9.8343
ᏩᏛᏗ	-9.83582
ᎥᏍᎬ	-9.83618
ᎥᎢ	-9.83692
Ꮡ	-9.83712
ᎪᎵᏰᏍᎩ	-9.83753
ᎳᏅᎯ	-9.83755
▁ᎠᎩᎵᏲᎢᏍᏗ	-9.84037
▁ᎠᏙ	-9.84104
▁ᎯᎳ	-9.84151
▁ᎤᏂᏁ	-9.8422
▁ᏗᏤ	-9.84571
▁ᎤᏂᏠᏱ	-9.84649
,)	-9.8475
ᏉᏰᏃ	-9.85001
▁ᏕᏣᏓ	-9.85232
▁ᎤᎾᏙᎴᎰᏒ	-9.85277
▁ᎤᏇᏓᎸ	-9.85554
ᎦᏛ	-9.85946
▁ᎦᏥᏯ	-9.86178
ᎡᎭ	-9.86182
ᏅᏟ	-9.86464
▁ᏧᎾᏓ	-9.86486
▁ᏔᎵᏁᎢ	-9.86488
ᎸᎾ	-9.86498
▁ᏚᎸᏫᏍᏓᏁᎸ	-9.8655
▁ᏯᎾ	-9.8655
Ꮏ	-9.86586
▁ᏧᏅ	-9.86602
▁ᎦᏁᎲ	-9.86659
▁ᎤᏴ	-9.86773
ᎵᏱ	-9.86819
▁ᏁᎳᎩ	-9.86837
▁ᎤᏚᎵᏍᎨ	-9.86883
ᏛᏅ	-9.87073
▁ᏕᏥᎸᏫᏍᏓᏁᎲ	-9.87079
▁ᏭᏴᎴ	-9.87114
ᏯᏖᏅ	-9.87154
▁ᏙᏓᎸ	-9.87181
ᎵᏍᏆᏗᏍᎩ	-9.87187
▁ᏄᎾᏛᏅ	-9.8719
▁ᎡᎮ	-9.87236
▁ᏗᏁᎲ	-9.87351
ᎲᏍᎬ	-9.87419
▁ᏅᏗᎦᎵᏍᏙᏗ	-9.87451
Ꮁ	-9.87559
▁ᎤᏁᎸ	-9.87566
▁ᎤᏛᏁᎢ	-9.87633
ᏯᏅᏛ	-9.87743
▁ᎤᏛ	-9.87812
▁ᎠᎾᏓᎾᏏᏂᏙᎯ	-9.8784
▁ᏯᎦᏔᎮ	-9.87841
▁ᎠᎵᏰᎾ	-9.87842
▁ᎡᎩ	-9.87842
▁ᎦᏣᏄᎳ	-9.87843
▁ᎠᏨᏍᏙᏗ	-9.87845
▁ᏧᎦᏒᏍᏗ	-9.87848
▁ᎢᎬᏩᎵᏍᏙᏗ	-9.87856
▁ᎠᏒᎬ	-9.87859
▁ᎢᏣᎵᏍᏙᏗᏱ	-9.87861
▁ᏗᏥᏲᎵ	-9.87866
▁ᏗᏂᏏᏗ	-9.87867
▁ᎠᏤᎷᎩ	-9.8787
▁ᏥᏄᏪᏎᎢ	-9.8787
▁ᎠᏂᎩᎷᏫ	-9.87878
▁ᏧᎳᏏᏕᏂ	-9.87885
▁ᏫᎦᎷᎩ	-9.87908
▁ᏥᏍᏚ	-9.87913
▁ᎤᎾᎳᏅᎯ	-9.87927
▁ᏗᏂᏰᎸ	-9.87927
▁ᏄᎾᏓᎴᏒ	-9.87934
▁ᎫᎫ	-9.87948
ᎵᏰᎢᎶᎯᏍᏗ	-9.88028
▁ᎤᏲᎱᎯᏍᏗᏱ	-9.8804
▁ᎤᎵᏍᎨᏛ	-9.88048
▁ᏏᏲ	-9.88069
▁ᎭᏫᏂᏨ	-9.88076
▁ᎧᏃᎮᏗ	-9.88104
▁ᎢᏳᏍᏘ	-9.88105
▁ᎠᎾᏓᏅᏖᏍᎬ	-9.88115
▁ᏚᎾᏓ	-9.88116
▁ᎫᎴ	-9.88126
▁ᎤᏂᏣᏛᎩ	-9.8818
▁ᏭᏂᎶᏎᎢ	-9.88182
▁ᏗᎩᏏ	-9.88192
ᎦᏙᏃ	-9.88196
▁ᎠᏆᏚᎵᎭ	-9.88209
▁ᎠᎪᏩᏛᏗ	-9.88209
▁ᏂᎪᎯᎸᎾᏉ	-9.8827
▁ᎤᏲᏨ	-9.8829
▁ᏥᎨᏳᎢ	-9.8831
▁ᏱᎨᏐᎢ	-9.88344
▁ᏙᎦ	-9.88381
ᏴᏫ	-9.88385
▁ᏂᎦᎵᏍᏙᏗ	-9.88507
▁ᎨᎵᎠ	-9.88522
▁ᎡᎮᏍᏗ	-9.88551
▁ᏚᎸᏫᏍᏓᏁᎸᎢ	-9.88609
ᎳᎻ	-9.88611
▁ᎠᏁ	-9.88643
▁ᎠᏁᏙᎲᎢ	-9.88657
▁ᎢᎦᏤᎵᎦ	-9.88668
▁ᎡᏙᎲᎢ	-9.8874
▁ᎪᎨ	-9.88753
▁ᏗᏁᎲᎢ	-9.88774
▁ᎤᏓᏅᏅ	-9.88872
▁ᎠᏓᏁᏗ	-9.89087
▁ᎡᎾ	-9.89201
▁ᎠᏗ	-9.89238
▁Ꮠ	-9.89335
▁ᏥᏥ	-9.89438
▁ᏂᏙᏓᏳ	-9.8977
▁ᏂᎪᎯᎸᎾ	-9.89817
▁ᎤᏂᎷᏤᎢ	-9.89999
▁ᏂᏥᎥᎢ	-9.90038
ᎦᏗᏓ	-9.90243
▁ᏍᎩᏯ	-9.90367
▁ᎠᏂᏐ	-9.90525
▁ᎠᏋᏒᏉ	-9.90863
▁ᏣᏚ	-9.90866
▁Ꮜ	-9.90898
▁ᏴᎬ	-9.90964
▁ᏤᏣ	-9.91053
;]	-9.91213
ᏧᏈᏍᏗ	-9.91224
ᎲᏍᎨᏍᏗ	-9.91756
▁ᎪᎯᏍᎩᏂ	-9.91886
ᏢᏙᏗ	-9.92028
ᏙᎴᎰᎯᏍᏗ	-9.92145
ᎳᏗ	-9.92395
▁ᏕᎬᏩ	-9.93561
ᏂᎸ	-9.93622
▁ᏚᏪ	-9.93729
Ꮉ	-9.93905
▁ᏧᎾᏄᏬ	-9.93924
▁Ꮞ	-9.94043
▁ᏎᎳ	-9.94108
ᎦᎶᏁᏛ	-9.9412
▁ᎠᏆᏛᎦᏅ	-9.94148
▁ᎡᎳᏪ	-9.94169
▁ᏓᏫᏒ	-9.94242
ᎵᏍᎦᏍᏙᏛ	-9.94285
▁ᎢᏳᏪ	-9.94378
▁ᏭᏂᎷᏨ	-9.94469
ᏩᎬᏘ	-9.94573
▁ᏚᏁᎴ	-9.94581
▁ᏄᏛᏅ	-9.94639
▁ᎡᏝᏪ	-9.94694
▁ᏗᎧᏃᎩᏍᏗ	-9.94732
▁ᎤᏓᏅᏛ	-9.94761
▁ᎠᏛᎪᏗ	-9.94812
▁ᎠᏗᏆᎸᏕᏲ	-9.94983
▁ᎬᏍᎦᎢᏍᏓᎩ	-9.94983
▁ᏂᎦᏅᎯᏎᏍᏗ	-9.94983
▁ᎠᏂᏌᏚᏏ	-9.94983
▁ᏄᏜᏏᏛᏒᎾ	-9.94983
▁ᏌᏯᏂ	-9.94983
▁ᎤᎵᎪᎲᏍᏗ	-9.94983
▁ᏗᏁᎶᏙᏗ	-9.94983
▁ᏧᏃᏑᎶᏨᎯ	-9.94984
▁ᏥᏔᎦ	-9.94985
▁ᎤᎶᏒᏍᏔᏅᎯ	-9.94986
▁ᏧᎾᏦᎯᏍᏗ	-9.9499
▁ᎢᏨᏔᏲᏎᎭ	-9.9499
▁ᏧᎾᎳᏏᏕᏂ	-9.94992
▁ᎳᏏᎳ	-9.94993
▁ᎢᏳᏓᎨᏛ	-9.94995
▁ᎢᏣᏓᏙᎵᏍᏗᏍᎨᏍᏗ	-9.95
▁ᎾᏛᏁᎮᏍᏗ	-9.95002
▁ᎢᎩᏍᏕᎵᏍᎩ	-9.95003
▁ᎤᏚᏫᏛ	-9.95004
▁ᏫᏂᎦᎵᏍᏓ	-9.95005
▁ᏫᏄᏒᎸ	-9.95006
▁ᎣᎦᏁᎳᏅᎯ	-9.95015
▁ᎣᏌᏂ	-9.95015
▁ᎤᏴᏣ	-9.95016
▁ᎤᎾᎴᏅᎮ	-9.95019
▁ᎦᏰᏌᏗ	-9.95021
▁ᏤᏈ	-9.95024
▁ᎠᎦᏘᏯ	-9.95034
▁ᎠᏂᎦᏔᎿᎢ	-9.95037
▁ᎬᎪᏩᏛᏗ	-9.95038
▁ᏗᏯᏖᎾ	-9.95045
▁ᎠᎵᎮᎵᏍᏗ	-9.95046
▁ᎢᎦᏪᏛ	-9.95047
▁ᎤᎵᏑᏫᏓ	-9.95068
▁ᎤᎦᏃᏩ	-9.95113
▁ᏧᎾᏓᎵᎢ	-9.95128
ᏛᏳᎨᏗ	-9.95185
▁ᎢᏳᏅᏁᏗᏱ	-9.95189
▁ᎢᎾᏓ	-9.95222
ᎭᏗ	-9.9523
▁ᎪᎨᏱ	-9.95231
▁ᎤᏬᏢᏅᎯ	-9.95236
▁ᎤᎴᏫᏍᏔᏅ	-9.95243
ᏔᏲᏎᎴ	-9.95256
▁ᎠᏓᏅᏖᏗ	-9.95266
▁ᏣᏁᎮᎢ	-9.95293
▁ᎢᏍᏗ	-9.95319
▁ᏧᎸᏫᏍᏓᏁᏗᏱ	-9.95355
▁ᏗᎦᎵᎠᏅᎯᏛ	-9.95417
▁ᏄᎾᏛᏁᎸᎩ	-9.9543
▁ᏚᏳᎪᏗ	-9.95455
▁ᎤᎾᏄᎪᏫᏎᎢ	-9.95541
▁ᎠᏥᎸᎠᏁᎶᎯ	-9.95558
▁ᎤᏔᎷᎩᏍᎩ	-9.95601
▁ᎬᏩᏛᏛᏁ	-9.95652
▁ᏭᎶᏒᎩ	-9.95695
▁ᎠᎦᏔᎭ	-9.95735
▁ᎤᎵᏍᎨ	-9.95778
▁ᏧᎵᎢ	-9.95817
▁ᎾᎥᏂᏳ	-9.95827
▁ᎠᏓᏰᏍ	-9.9583
▁ᏓᏠᎯᏍᏛᎢ	-9.95869
▁ᏕᎨᏌᏗᏒᎢ	-9.95916
▁ᏚᎸᏫᏍᏓᏁᎲ	-9.95923
▁ᎤᏂᎵ	-9.95953
▁ᎭᏓᏅᏖᏍᎬ	-9.96062
▁ᏍᎪᎯ	-9.96157
ᏌᏘ	-9.96192
ᏗᏍᎨ	-9.96225
▁ᎤᏁᏤᎸᎩ	-9.96247
▁ᎧᏁᎢᏍᏗ	-9.96249
an	-9.9635
▁ᏑᏓᎵᏁ	-9.9637
▁ᎤᏣᏛ	-9.9639
▁ᏳᏂ	-9.96516
▁ᏙᏳ	-9.96552
ᎦᏘᏍᏙᏗ	-9.9656
▁ᏗᎨᏥ	-9.96662
▁ᏥᏯ	-9.96739
▁ᎬᏗᏍᎬᎢ	-9.9687
ᎵᏏ	-9.97021
ᏃᎯᏎᎸ	-9.9709
▁ᏗᏣᏓ	-9.9722
▁ᎤᎴᏅ	-9.97261
▁ᎠᏰᎸᏗ	-9.97451
▁ᏳᏩ	-9.97555
▁ᏚᏅ	-9.97562
ᎵᏍᏔᏅ	-9.97674
▁ᎣᏣ	-9.97694
▁ᎤᏰᎸᏛᎢ	-9.97785
ᏍᏔᏅᎩ	-9.97797
ᏣᏘ	-9.97827
.]	-9.98066
▁ᎤᏲᏉ	-9.98341
▁ᎤᏕ	-9.9835
ᏁᏥ	-9.98354
▁ᏤᎩ	-9.98501
Ꭻ	-9.98895
▁ᎪᎯᏛ	-9.99029
▁ᎠᏓᏅᏙᏍᎩᏂ	-9.99204
▁ᎤᏬ	-9.99224
ᎯᎭ	-9.99267
ᏟᏍᏗ	-9.99283
▁ᎯᎦᏔᎭ	-9.99425
▁ᏍᎩᏃ	-9.99449
▁---	-9.99635
▁Ꮼ	-9.99743
▁ᏱᎨ	-9.99769
ᏂᏗᏳ	-9.99848
▁ᏙᏓᎦ	-9.99851
▁ᎤᎫᏴᏗ	-9.99893
▁ᎢᏅᎯ	-10.0005
▁ᏑᎾᎴᏃ	-10.0035
▁ᏩᏁ	-10.0059
▁ᏥᏅᏏᏓᏍᏗ	-10.0075
▁ᏄᏍᏛᎾ	-10.008
▁ᏧᎵ	-10.0098
▁ᎤᎪ	-10.0101
▁ᏛᎾ	-10.0122
▁ᏗᎬᏩᏂ	-10.0152
▁Ꮲ	-10.0159
ᏁᎲᎢ	-10.0161
▁ᎠᏁᏙᎮ	-10.0166
▁ᏓᏅᏅ	-10.0176
▁ᏕᎨᏴ	-10.018
ᎪᏩᏛᏗ	-10.0183
▁ᏚᎾᏓᏡᏩᏗᏒ	-10.0192
▁ᎾᏑᏴ	-10.0192
▁ᎯᏆ	-10.0192
▁ᏅᏃ	-10.0211
▁ᎤᏄᎪᏨ	-10.0216
▁ᏚᎪᎲ	-10.0226
▁ᎦᏅᎬ	-10.0227
▁ᎤᏪᏙᎸ	-10.0235
▁ᏥᎬ	-10.0245
▁ᎤᏪᏅᏍᏗ	-10.0252
▁ᎠᏒᎨ	-10.0255
▁ᎠᎩᎾᏫ	-10.0256
▁ᎤᏲᎱᎯᏍᏗ	-10.0257
ᏄᎮᏛ	-10.0267
▁ᏅᏬᏘ	-10.0268
▁ᏑᏓᎴᎩ	-10.0268
▁ᎦᏃᏍᎩᏍᎩ	-10.0268
▁ᏀᎾ	-10.0268
▁ᏍᏏᏉᏯ	-10.0268
▁ᏗᏂᎨᏫ	-10.0268
▁ᏗᎦᏙᏌᏗᏍᏗᏱ	-10.0268
▁ᏌᏙᏂ	-10.0268
▁ᏧᎾᏦᏴᏍᏗ	-10.0268
▁ᎮᎳᏂ	-10.0268
▁ᏗᎪᏒᏔᏅ	-10.0268
▁ᎾᎦᎥ	-10.0268
▁ᎨᏣᏍᎦᎩ	-10.0268
▁ᎠᏉᏰᏂ	-10.0268
▁ᎦᏚᎢᏗᏢ	-10.0268
▁ᏇᏍᏓ	-10.0269
▁ᏗᏂᎰᎵ	-10.0269
▁ᏍᏗᏫ	-10.0269
▁ᏌᏊ	-10.0269
▁ᏚᏑᎬ	-10.0269
▁ᎤᎧᏲᏛᎯ	-10.0269
▁ᏁᏂᏏ	-10.0269
▁ᎨᎦᏑᏰᏛ	-10.0269
▁ᎠᏂᎦᏔᎾᎢ	-10.027
▁ᏚᎦᏒᏍᏛ	-10.027
▁ᏗᏍᏆᎾᎳᏗᏍᏗ	-10.027
▁ᏄᏍᏗᏓᏅ	-10.027
▁ᏗᎳᏑᎶ	-10.027
▁ᎢᏳᏓᏅᎯᏓ	-10.027
▁ᎠᏇ	-10.027
▁ᎬᎩᏍᎦᎩ	-10.0271
▁ᎣᏥᎦᏔᎭ	-10.0271
▁ᎤᏕᎶᎰᏎ	-10.0271
▁ᏩᏛᎬᎦ	-10.0272
▁ᎢᏥᏯᏫᏍᎨᏍᏗ	-10.0273
▁ᎣᎭᏂ	-10.0273
▁ᎠᏂᎩᏏᏙᎯ	-10.0273
▁ᎨᏆᏂ	-10.0273
ᎪᏣᎴᏛ	-10.0274
▁ᎠᏂᎦᏔᎯ	-10.0274
▁ᏗᏥᎶᏍᏔᏅ	-10.0274
▁ᎤᏓᏅᏖᎸ	-10.0275
▁ᎢᏥᏅᏟ	-10.0275
▁ᎠᏍᎦᏰᎬᏍᏔ	-10.0277
▁ᏥᎮᎾ	-10.0277
▁ᏫᎶᎯ	-10.0279
▁ᎤᏙᎴᎰᏎ	-10.028
▁ᎤᏤ	-10.0283
▁ᎤᏪᎷᏅᎩ	-10.0283
▁ᏄᏕᏘᏴᎮᎢ	-10.0283
▁ᏓᏳᎶᏒ	-10.0284
▁ᏂᎦᏚ	-10.0286
▁ᏚᎧᎾᏁ	-10.0292
▁ᎤᏛᏐᏅᎯ	-10.0295
▁ᎤᏁᎷᏁᎢ	-10.0295
▁ᎢᏥᏍᎦᏅᏨᎢ	-10.0296
▁ᎪᏢᏅᎯ	-10.03
▁ᎤᎵᏍᏕᎸᏙᏗ	-10.03
▁ᎤᏓᏅᏒᎩ	-10.0301
▁ᏯᏂ	-10.0305
▁ᎠᏧᏏ	-10.0306
ᎠᏎᏃ	-10.0308
▁ᏕᎦᎶᏗᎯ	-10.0309
▁ᎠᎩᎪᎲᎩ	-10.031
▁ᎤᏓᏔᏅᎯ	-10.0311
▁ᏓᏓ	-10.0312
▁ᏓᎧᏅᎢ	-10.0314
▁ᎬᏩᎷᏤᎸᎩ	-10.0317
▁ᎪᏢᏒᎢ	-10.0321
▁ᎡᎳᏗᏣ	-10.0321
▁ᎢᏧᏩᏁ	-10.0323
▁ᎤᏄᎪᏤ	-10.0323
ᏗᏍᎪᎢ	-10.0327
▁ᎡᏙᎯ	-10.0331
▁ᎠᏥᎸᎨᎶᎯ	-10.0334
▁ᏓᎬᎾ	-10.0336
▁ᎠᏁᎳ	-10.034
ᎶᎢ	-10.0341
▁ᎨᎾᏂᏱ	-10.0341
▁ᏚᎾᏓᏡᏩᏗᏒᎢ	-10.0346
Ꮾ	-10.0347
▁ᎤᏂᏍᎦᏅᏨᎯ	-10.0351
ᏌᏂ	-10.0355
▁ᎤᎾᏓᏑᏴ	-10.0357
▁ᎪᏣᎴᏛ	-10.0358
▁ᎮᏗ	-10.0359
▁ᎤᏍᏘᏰᎬ	-10.0361
▁ᏥᎪᎨ	-10.0368
▁ᎤᏁᎳᏅᎯᏱ	-10.0373
▁ᏣᏂᏃ	-10.0376
ᏖᎸᏗ	-10.0378
ᏙᏓ	-10.0387
ᎿᎨ	-10.0388
▁ᏚᏂᎸᏫᏍᏓᏁᎲᎢ	-10.0394
▁ᎠᏔᎴᏒᎢ	-10.04
ᏓᏥ	-10.0402
ᎸᏗ	-10.0417
▁ᏂᎦᏪᏍᎬᎩ	-10.0421
ᎵᏓᏍᏗ	-10.0427
ᏕᎩ	-10.0436
▁ᏱᎦᎩ	-10.0437
▁ᎤᎪᎮᎢ	-10.0442
▁ᏡᎬᎢ	-10.0455
▁ᎤᎴ	-10.0531
▁ᎤᏣ	-10.0547
▁ᏙᏗ	-10.055
▁ᎠᏍᎦ	-10.0561
▁ᎤᏲᎱᏒᎢ	-10.0569
▁ᎡᎳ	-10.0575
▁ᏓᏰ	-10.0586
▁Ꮋ	-10.0617
;)	-10.0617
ᏴᏓ	-10.0636
ᎵᏍᎪᎸᏓᏁᎸᎯ	-10.0645
▁ᎠᏂᏂ	-10.0656
▁ᏥᏓᏂ	-10.0664
▁ᎤᏩᏛᏗ	-10.0673
ᏚᎦ	-10.0698
▁ᏥᏴ	-10.0702
ᎴᎭ	-10.0708
ᏣᏓ	-10.0725
ᎷᏥᏏ	-10.0745
ᏖᏍᏗ	-10.0748
▁ᎤᏄᏬ	-10.0751
▁ᎤᏂᏁᏨ	-10.0752
ᎥᎾ	-10.0755
▁ᎦᎾ	-10.0761
ᏓᏑᏯ	-10.0789
ᏅᏎ	-10.0843
ᏓᏂᎸᏨᎯ	-10.0848
▁ᎢᏍ	-10.0877
ᏗᏣ	-10.0877
▁ᏱᎬᏩ	-10.0885
▁ᎤᏦ	-10.0888
▁ᎦᏁ	-10.0891
▁ᏏᎻᏯᏂ	-10.091
▁ᎪᎯᏳᏗᏍᎩ	-10.0915
ᏤᎵ	-10.0915
ᏎᎸ	-10.0919
▁ᎠᎯᏗ	-10.093
ᏁᎶᏗ	-10.0943
▁ᎣᎦᏤᎵ	-10.0944
▁ᎦᏛ	-10.0944
▁ᏂᎬᏁ	-10.0954
ᏒᏅ	-10.0959
▁ᎧᏃᎮᏍᎬ	-10.097
▁ᏄᎾᏛᏁᎸ	-10.0973
▁ᎠᏍᏓ	-10.0993
▁ᎠᏅᏗᏍᎬ	-10.1017
▁ᎤᏜᏅᏛ	-10.1018
▁ᎤᎿᏥ	-10.1019
▁ᏫᏚᏯᏅᎮ	-10.1027
▁ᎪᏱᏁ	-10.1028
▁ᎠᏨᏯ	-10.1035
▁ᎠᏂᏁᎬ	-10.104
▁ᎤᎾᏚᎵᏍᎬ	-10.1047
▁ᎤᏂᎩᏎ	-10.1049
ᎥᎯᏍᏗ	-10.105
▁ᏚᎸᏌᏛ	-10.1051
▁ᎠᏇᎵᏒ	-10.1052
▁ᏂᏚᏩᏁᎸ	-10.1053
▁ᎤᏪᏅᏒ	-10.1056
ᎬᎭᎷᏴ	-10.1056
▁ᏥᏁᎬ	-10.1059
ᎸᏌᏛ	-10.106
▁ᎠᏴᏫᏯ	-10.1061
▁ᎢᏨᏯ	-10.1068
▁ᏱᏥᎦᏔ	-10.107
ᎶᏒ	-10.1074
▁ᏫᎬ	-10.1076
▁ᎢᏯᏆᏛᏁᏗ	-10.1078
▁ᏂᏨᏁᎸ	-10.108
▁ᎤᏁᏓᏍᏗ	-10.108
▁ᏗᎦᎪᏗ	-10.1083
▁ᎠᏁᎵᏍᎨ	-10.1087
▁ᎡᎳᏂᎬ	-10.1092
▁ᎤᏩᏛᎲ	-10.1099
▁ᎤᎵᏬᏨ	-10.1101
▁ᎠᏂᏩᏥᏂ	-10.1101
▁ᎦᎳᎱᏂ	-10.1101
▁ᏕᎦᎳᏫᎥ	-10.1101
▁ᏧᏓᎿᏩᏛ	-10.1101
▁ᎢᏆᎶᏂ	-10.1101
▁ᎾᎪᏔᏅᎾ	-10.1101
▁ᏚᎾᎧᏛ	-10.1101
▁ᏗᏂᏬᏂᏍᎩ	-10.1101
▁ᏣᏔᎦ	-10.1101
▁ᎤᏙᎴᎰᎯᏍᏗᏱ	-10.1101
▁ᏚᏃᏢᏔᏅᎩ	-10.1101
▁ᎢᏕᎯ	-10.1101
▁ᏄᏓᎵᏓᏍᏛᎾ	-10.1101
▁ᏗᎨᏥᎤᏍᏕᏎᎸᎯ	-10.1101
▁ᏅᏓᎦᎵᏍᏙᏓ	-10.1101
▁ᏗᏂᏍᎪᎵ	-10.1101
▁ᏂᎦᎵᏍᏔᏂᏙᎲ	-10.1102
▁ᎦᏂᏓᏛ	-10.1102
▁ᏍᎪᏯ	-10.1102
▁ᏧᏆᎶᎬ	-10.1102
▁ᏂᏣᏛᏁᎮᏍᏗ	-10.1102
▁ᎾᎵᏍᏆᏗᏍᎬᎾ	-10.1102
▁ᎢᏥᏰᎸᏎᏍᏗ	-10.1102
▁ᎢᏣᏅᏖᏍᏗ	-10.1102
▁ᎤᏬᏑᎶᏨᎯ	-10.1103
▁ᎥᎩᏅᏏᏛ	-10.1103
▁ᎠᏂᏃᏍᎩᏍᎩ	-10.1103
▁ᏗᏓᏬᏍᎩ	-10.1103
▁ᏓᎬᏩ	-10.1104
▁ᎢᏳᏕᏘᏴᏓ	-10.1104
▁ᎢᏧᎳᏗᏢ	-10.1104
▁ᎯᏍᎦᏯ	-10.1104
▁ᎢᏥᎦᏔᎮᏍᏗ	-10.1104
▁ᎡᏂᏗ	-10.1104
▁ᏂᏚᎾᏓᏪᏎᎴᎢ	-10.1105
▁ᎠᏌᏅᏙᏗ	-10.1105
▁ᏗᏑᏢᏛ	-10.1105
▁ᎣᏂᏗᏢ	-10.1105
▁ᏅᏓᎦᎵᏍᏙᏔᏂ	-10.1105
▁ᎠᎵᏥᏙᎲᏍᎩ	-10.1105
▁ᎢᏯᏍᏘ	-10.1106
▁ᎡᏈᎵ	-10.1106
▁ᎢᏥᎦᏙᎥᎯᏍᏗᏱ	-10.1106
▁ᏧᎾᎵᏂᎩᏛ	-10.1107
▁ᎠᎦᏯᎷᏗ	-10.1107
▁ᎠᏥᎤᏍᏕᏎᎸᎯ	-10.1107
▁ᎪᎯᏳᎲᏍᎩ	-10.1107
▁ᏂᎬᏪᏎᎭ	-10.1108
▁ᏣᏓᏅᏙ	-10.1109
▁ᏧᏍᎪᎵ	-10.111
▁ᎦᎾᏍᏓ	-10.111
▁ᏂᎦᎵᏍᏔᏅᎭ	-10.1112
▁ᏅᏧᎵᏍᏙᏔᏅ	-10.1113
▁ᏍᎩᏙᎵᎩ	-10.1116
▁ᎤᏕᎵᏒ	-10.1116
▁ᎢᏳᎵᏍᏔᏅᎯ	-10.1118
▁ᎤᎵᏍᏗᏳ	-10.112
▁ᏧᏂᎳᏫᎢᏍᏗᏱ	-10.1121
▁ᎢᏕᎾ	-10.1121
▁ᏓᏓᏏ	-10.1122
▁ᎠᎦᏔᎿᎢ	-10.1122
▁ᏚᏠᏱᎴᎢ	-10.1122
▁ᎠᏆᎵᏏ	-10.1122
▁ᎤᏍᏆᏛ	-10.1124
▁ᎢᏯᏆᏛᏁᏗᏱ	-10.1124
▁ᎢᏓᎵ	-10.1126
▁ᎹᏗ	-10.113
▁ᎤᏪᏗᏱ	-10.1133
▁ᎨᎥᎢ	-10.1137
▁ᎤᏟᏂᎩᏓ	-10.1138
ᎷᏤᏗᏱ	-10.1138
▁ᎤᏂᎩᏒᎩ	-10.1142
▁ᏘᎵ	-10.1148
▁ᎡᏘᏴ	-10.1149
▁ᎤᎾᏛᏁᎢ	-10.115
▁ᎤᏩᏅ	-10.1152
▁ᎹᎩ	-10.1152
▁ᏂᏚᏩᏁᎸᎩ	-10.1154
▁ᏄᎾᏍᏗ	-10.1157
▁ᏧᏂᎾᏫᏱ	-10.1157
▁ᏫᏚᏂ	-10.1159
▁ᏧᏓᏅᏛᎢ	-10.1162
▁ᎬᏩᎪᎲ	-10.1167
▁ᏭᏂᎷᏤᎢ	-10.1174
▁ᎨᏙᎲ	-10.1174
▁ᎨᏂᏗ	-10.118
▁ᏂᏙ	-10.1182
ᏢᏗ	-10.1188
ᏃᏁᎸᎩ	-10.1202
ᏓᏡᎬ	-10.1209
▁ᎠᏆᎵ	-10.121
▁ᏂᏫ	-10.1214
▁Ꮘ	-10.1221
▁ᏯᏆᏚᎵ	-10.1222
▁ᎤᏣᏖ	-10.1228
▁ᎭᎵ	-10.1233
▁ᏱᎰ	-10.1237
▁ᎯᎸᎯ	-10.1239
▁ᎦᏛᎬᎢ	-10.124
ᏁᏍᎨ	-10.1242
ᏓᏅ	-10.1254
▁ᎤᎪᎲᎯ	-10.1255
▁ᎤᏁᎢᏍᏗ	-10.1258
▁ᏄᏛᏁᎸᎢ	-10.1275
ᏙᎥ	-10.1275
▁ᎤᎭᎨ	-10.1276
ᎡᏍᏗ	-10.1276
▁ᎨᏓᎵ	-10.1283
ᏃᎲᏏ	-10.1289
▁ᎤᏩᎨᏫ	-10.129
ᏙᎵᏍᏗ	-10.1297
ᏍᏆᏂᎪᏗ	-10.1298
ᎫᏴᏙᏗ	-10.1299
ᏪᏨᎯ	-10.1324
▁ᎤᎴᏅᎲ	-10.1331
▁ᏧᏪᏘ	-10.1335
▁ᎤᏯ	-10.1353
▁ᏗᎬᏙᏗ	-10.1363
ᏅᎭ	-10.1386
▁ᎠᎩᎭ	-10.1405
▁ᎯᎾ	-10.1419
▁ᎠᎦᏛ	-10.144
ᏩᏛᎮ	-10.1444
ᏓᏏ	-10.1456
▁ᏓᏥᏯ	-10.147
▁ᎤᏔᏅ	-10.1481
ᎠᏯᏗ	-10.1488
ᏂᏒ	-10.1491
▁ᎤᏙᏓᏃ	-10.1494
ᏅᏏᏙᎯ	-10.1497
ᏍᏕᏍᏗ	-10.1523
▁ᎤᏛᏅᎩ	-10.1587
▁ᎨᎶᎯ	-10.1606
▁ᏭᏂᎷᏤ	-10.1625
ᏁᎸᏔᏅ	-10.1643
▁ᏄᏓ	-10.1669
▁ᏂᏣᏛᏅᎢ	-10.1706
ᎤᏙᎯᏳ	-10.171
ᏧᏏ	-10.1724
ᏓᏁᎸ	-10.1743
ᏙᎵ	-10.1743
ᏴᎭ	-10.1747
ᎥᏝ	-10.177
ᏓᏅᎦᎸᏛ	-10.1775
ᏐᏅ	-10.1789
▁ᎠᏂᏁ	-10.1803
ᎩᏍᎨᏍᏗ	-10.1848
▁ᎠᏍᎦᏅᏨ	-10.1852
ᏓᎶᏂᎨ	-10.1865
▁ᎾᏆᏛᏁᎸ	-10.1877
ᏔᎷᎩᏍᎩ	-10.1879
ᎨᎳᏍᏗ	-10.1882
ᏚᎵ	-10.1887
▁ᎠᎩᏁᏨ	-10.1894
▁ᎠᏓᏅᏖᏍᎨ	-10.1909
▁ᎡᎵᏍᎨ	-10.1913
▁ᏫᎦᏅᏅ	-10.1916
▁ᎠᏂᏨᏯ	-10.1918
▁ᎤᎩᏨᏅ	-10.1921
▁ᎠᏓᏯ	-10.1921
▁ᎤᎵᏂᎬᎬ	-10.1922
▁ᏕᎦᏅᏅ	-10.1922
▁ᏗᏤᎲ	-10.1925
▁ᎥᏓᎸ	-10.1926
ᎢᏳᎾᏍᏗ	-10.1927
▁ᎤᏂᏃᎮᎸ	-10.1928
▁ᏣᎧᏛ	-10.1931
▁ᎦᏰᏌᏛ	-10.1931
▁ᎬᏩᎷᏤᎴ	-10.1932
▁ᏗᏓᏁᎸ	-10.1938
▁ᏂᏣᏛᏅ	-10.1941
ᎩᎯ	-10.1942
▁ᎤᏰᎸᏁ	-10.1943
ᏎᏗ	-10.1946
▁ᎤᎿᎥ	-10.1946
▁ᏗᏥᏰᎸ	-10.1956
▁ᏥᏙᎬ	-10.1957
▁ᏫᏚᏯᏅᎲ	-10.1959
ᏍᏗᏍᎨᏍᏗ	-10.1961
ᏅᏓ	-10.1963
▁ᎠᏍᏚᎲ	-10.1965
▁ᎬᏩᎷᏤᎸ	-10.1972
▁ᏂᎪ	-10.1972
▁ᎠᏂᏃᎯᎵᏙ	-10.1984
▁ᏗᏄᎪᏗᏍᎩ	-10.1986
▁ᎢᎬᏩᏁᏗ	-10.1986
▁ᎠᏥᎢᏍᏗ	-10.1987
▁ᎠᏁᎵᏍᎬ	-10.1994
▁ᏚᏅᏎ	-10.2002
▁ᏱᏙ	-10.2002
ᏔᏅᎢ	-10.2004
▁ᎠᏰᎲ	-10.2005
▁Chap	-10.201
▁ᎡᎩᎵᏈ	-10.201
▁ᎢᏗᏍᏓᏓᎳ	-10.201
▁ᎢᏯᎬᏁᎸᎯ	-10.201
▁ᏂᏓᎪᏔᏅᎾ	-10.201
▁ᏌᏬᏚ	-10.201
▁ᎠᏂᏈᎵᏍᏗ	-10.201
▁ᏌᏱᎳ	-10.201
▁ᎠᏰᎳᏍᏘ	-10.201
▁ᏚᎧᏔᏍᏔᏁᎢ	-10.201
▁ᏣᎦᏟᎶᏍᏔᏅᎯ	-10.201
▁ᏥᏍᎪᏴ	-10.201
▁ᏅᏓᎦᏥᏴᏁᎵ	-10.201
▁ᏧᏓᏕᏍᏗᏱ	-10.201
▁ᎮᎼ	-10.201
▁ᎠᏗᏒᏍᏗ	-10.201
▁ᎤᏲᏍᏛᏉ	-10.201
▁ᎠᏕᏒᎲᏍᎩ	-10.2011
▁ᎢᏆᎻ	-10.2011
▁ᏗᏥᎦᏙᎵ	-10.2011
▁ᏧᎾᏓᏅᏙ	-10.2011
▁ᎤᏂᏁᎫᏥᏛ	-10.2012
▁ᏥᏂᏣᏛᏅ	-10.2012
▁ᎤᎳᎨᏯᏛᏤᎢ	-10.2012
▁ᎤᎩᏓᏟᏅᏯ	-10.2012
▁ᎢᏳᏛᏁᎸᎯ	-10.2012
▁ᏌᏚ	-10.2012
▁ᎠᎹᏳᎸᏓ	-10.2013
▁ᏱᏥᏍᎦᎢᎮᏍᏗ	-10.2013
▁ᎠᎩᎬᏫᏳᎯ	-10.2013
▁ᏣᏤᎵᎪᎯ	-10.2013
▁ᏏᎵᏱ	-10.2014
▁ᎤᏍᏚᎢᏒ	-10.2014
▁ᎦᎫᏍᏛᏗ	-10.2014
▁ᏤᏙᎲ	-10.2014
▁ᎤᏣᏔ	-10.2015
▁ᏇᏕᎵ	-10.2015
▁ᏭᎷᏣ	-10.2016
▁ᏗᎨᏥᎾᏌᎢ	-10.2016
▁ᎧᏁᏍᎪ	-10.2016
▁ᎠᏂᏃᎮᏍᎩ	-10.2016
▁ᏥᏲᏎᎸ	-10.2016
▁ᎠᏉᎳ	-10.2016
▁ᎠᎦᏔᎾᎢ	-10.2017
▁ᎤᎾᏗᏍᎦᎶᏗ	-10.2017
▁ᏓᎬᏔᏂ	-10.2017
▁ᎣᎩᏙᏓ	-10.2018
▁ᎬᏩᏍᏓᏩᏛᏒᎩ	-10.2018
▁ᏗᎦᏅᏍᎨᏂ	-10.2018
▁ᎬᎵᏍᏆᏗᏍᎩ	-10.2019
▁ᏗᎬᏩᎸᏌᏛ	-10.2019
▁ᏓᎨᏏ	-10.2019
▁ᎢᏳᏩᏁᎯ	-10.2019
▁ᏥᏥᎦᏔᎭ	-10.2019
▁ᎠᎵᏍᎪᎸᏓᏁᏗ	-10.2019
▁ᏚᏃᎡᎢ	-10.202
▁ᏯᎦᏔᎭ	-10.202
▁ᎠᏂᏅᎢ	-10.2022
▁ᎠᏃᏍᏛ	-10.2022
▁ᎾᏥᎾᏝᎥᎾ	-10.2022
▁ᎤᏁᏢᏔᏅᎯ	-10.2022
ᎬᏫᏳᏒ	-10.2023
▁ᏦᎳᏂ	-10.2024
▁ᏧᏂᎦᏴᎵᎨ	-10.2025
▁ᏭᎶᎯᏍᏗᏱ	-10.2026
▁ᏳᏩᏁᎦ	-10.2026
▁ᎢᏣᏠᎾᏍᏗ	-10.2026
▁ᎪᏪᎳᏅᎯ	-10.2028
▁ᏦᏈ	-10.203
▁ᎬᏂᎨᏒᎢᏳ	-10.2032
▁ᏦᎳ	-10.2032
▁ᏥᏂᎦᏪᎭ	-10.2033
ᎦᏅᎯᏓ	-10.2035
▁ᎠᏥᏃᎮᏍᎬᎢ	-10.2037
▁ᎾᎨ	-10.2041
▁ᏂᎦᏅᎯᏒᎩ	-10.2042
▁ᏧᏁᎬ	-10.2042
▁ᏂᏚᏍᏛ	-10.2046
ᎸᏉᏗ	-10.2048
▁ᎤᏬᏢᏅᎩ	-10.2053
▁ᎤᏢᎩ	-10.2053
▁ᎢᏳᏩ	-10.2056
▁ᏕᏍᎩ	-10.2057
▁ᎤᏅᏏᏙᎯ	-10.2058
▁ᎡᏉᏗᏱ	-10.2058
▁ᎤᏓᏅᏖᎸᎯ	-10.2059
▁ᎤᏕᏁᎸᎯ	-10.2066
ᎾᏰᏍᎬᎾ	-10.2066
▁ᎡᎳᏗᏢ	-10.2079
▁ᏓᏂᏁᎸᎢ	-10.208
▁ᎠᎢᏒᎢ	-10.2083
ᏑᏰᏛ	-10.2087
▁ᎬᏂᏳ	-10.2093
▁ᎤᏍᎦᏅᏨᎯ	-10.2093
ᏏᏗᏒ	-10.2096
ᎨᏳᏗ	-10.2099
▁ᎦᏅᎯᏓ	-10.21
▁ᏧᏬᏚᎯ	-10.2101
ᏳᎯ	-10.2104
▁ᎤᎿᎥᎢ	-10.2112
▁ᎠᎩᏍᏗᏱ	-10.2113
▁ᎨᎳᏍᏗ	-10.2115
▁ᎤᏄᏢ	-10.2121
ᏓᎵ	-10.2123
▁ᏤᏆ	-10.2126
▁ᏕᏡᎬᎢ	-10.2136
ᏗᏍᎬᎢ	-10.2149
▁ᎤᎾᏛᎦᏅᎯ	-10.2159
▁ᎤᎾᏛ	-10.2162
▁ᎾᏆ	-10.2168
▁ᏥᎨ	-10.2169
▁ᏕᏂ	-10.2175
▁ᏫᏍᎩ	-10.2178
ᏁᏃ	-10.2187
ᎡᎸᎯ	-10.2191
▁ᎠᎩᏰᎸ	-10.2193
▁ᎠᏆᏓᏅᏙᎩ	-10.2196
▁ᎦᏙᎬᎩ	-10.22
ᏄᎪᏫᏒᎩ	-10.2202
ᏙᏢᏅ	-10.2212
ᏰᎯ	-10.2214
▁ᎾᏛᏁᎲ	-10.2218
▁ᏂᎬᏁᎲ	-10.2218
ᏙᏓᏆᏓ	-10.2221
ᏕᎶᎰᎯᏍᏗ	-10.2229
▁ᎤᏂᏍᎦᏅᏨᎢ	-10.2232
ᏔᏅᎾ	-10.2234
▁ᎤᎷᏤᎢ	-10.2249
▁ᏚᎦ	-10.2251
▁ᎤᏚ	-10.2254
ᏅᏗ	-10.2263
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎬᎢ	-10.2268
▁ᏕᎬ	-10.2273
▁ᎤᏯᏅ	-10.2277
ᏂᏓᏍᏗᏱ	-10.2285
▁ᎠᎭ	-10.2296
ᎴᏅ	-10.2296
ᏔᏲᏏ	-10.2302
▁ᎠᏒᎩ	-10.2315
▁ᎢᏒ	-10.232
▁ᎬᏯ	-10.2321
ᏤᎸ	-10.2333
ᏦᏢᏗ	-10.2337
▁ᏦᎯᏳᏒ	-10.2339
ᏁᏤᎴ	-10.2344
id	-10.2348
ᎦᏙ	-10.2348
▁ᏗᏨ	-10.2352
ᏍᏔᏁ	-10.2366
▁ᎠᎩᎪᎲ	-10.2371
▁ᎤᏂᎲ	-10.2374
ᏙᎴᎰᏏ	-10.2417
▁ᎭᏩ	-10.244
ᎵᏏᏱ	-10.2444
▁ᎦᏲᎵ	-10.2459
▁ᏥᏙ	-10.2468
ᏍᏔᏅᎯ	-10.2484
ᎩᎳ	-10.2493
ᏉᏗ	-10.2493
l	-10.2494
▁ᎢᏥᏰᎸ	-10.2497
ᎧᎵᎢ	-10.2497
ᏌᏁ	-10.25
ᏂᎩᏛ	-10.2515
▁ᎠᏂᏫᎾ	-10.254
ᏲᎯᏍᏗ	-10.2598
▁ᎠᏰ	-10.2606
ᎵᏍᏔᏁ	-10.2613
ᏅᏓᏓ	-10.2614
▁ᎢᏏᎵᏱ	-10.2614
▁ᏫᎩ	-10.2615
ᏁᏤᏗ	-10.2649
ᎪᎵᏰᏗ	-10.2655
▁ᎠᎾᎵ	-10.2655
ᏛᏂ	-10.2661
ᏄᎦ	-10.2701
ᎶᏨ	-10.2703
ᎩᏓ	-10.2705
ᏒᏃ	-10.2705
▁ᏥᏄ	-10.2709
▁ᎯᏍᎩᏁ	-10.2712
▁ᎠᎢᏒ	-10.2714
▁ᎠᎦᏔ	-10.2722
▁Ꮗ	-10.2723
▁ᏂᎨ	-10.2743
ᏁᏤᎸᎯ	-10.2749
▁ᎠᏋ	-10.2752
ᏥᏲᏏ	-10.2759
▁ᏚᎾᎴᏁ	-10.2783
▁ᎯᎦᏘᏏ	-10.2801
▁ᎭᎻ	-10.2801
ᏕᏅ	-10.2813
ᎬᎿ	-10.282
ᎪᏩᏘᎭ	-10.2829
ᏗᏢ	-10.2829
ᏬᏂᎯᏍᏗ	-10.2867
▁ᏚᎧᎿᏅ	-10.2867
▁ᎤᏂᏣᏛ	-10.2873
▁ᎣᎩᎾ	-10.2887
▁ᎠᏔᎴᎦᏒ	-10.2914
▁ᎾᎩ	-10.2914
▁ᎤᏃᏁᎴ	-10.2916
▁ᎤᏂᎷᏤᏗ	-10.2923
▁ᏕᎦᏚᏩᏗᏒ	-10.2927
ᎾᏄᎪᏫᏏ	-10.2928
▁ᏧᏩᎫᏔᏅᏒ	-10.293
▁ᏓᏕᏲᎲᏍᎬ	-10.2934
▁ᏱᎨᏐ	-10.2937
▁ᏚᏬᎡ	-10.2943
▁ᎠᎦᏍᎦᏂ	-10.2944
▁ᎠᏚᎢᏍᏛ	-10.2946
▁ᎤᏰᎸᏅ	-10.2947
▁ᎦᎸᏉ	-10.2948
▁ᎠᏓᏙᎵᏍᏗ	-10.295
▁ᏓᏂᏁᎸ	-10.2951
ᏃᎮᏍᎬᎢ	-10.2955
▁ᎤᎦᏔᎲᏒ	-10.2959
▁ᎣᎵᏩ	-10.2965
▁ᎤᎷᏤᎴ	-10.2972
▁ᎤᏬᏚ	-10.2973
▁ᏤᎮ	-10.2975
▁ᏕᎪᏪᎸ	-10.2976
▁ᎤᏛᏐᏅ	-10.2977
ᏲᎯᏍᏔᏅ	-10.2985
▁ᎦᎴᏂ	-10.2995
ᏯᏅᎲ	-10.3001
▁ᎦᏁᏥ	-10.3004
ᏓᎴᏅᏛ	-10.3006
▁ᎤᏅᏎ	-10.3007
ᎰᎲᏍᏗ	-10.301
▁ᎡᏂᎾᏯ	-10.301
▁ᎢᏍᎦᎳᏗ	-10.301
▁ᎥᏘᎣᎩ	-10.301
▁ᎦᏌᏆᎸ	-10.301
▁ᏑᏓᎳᏍᎪᎯ	-10.301
▁ᏗᎫᏓᎸᏗᏱ	-10.301
▁ᏤᎦᎳᏯ	-10.301
▁ᎡᎹᏂᏓ	-10.301
▁ᏧᏯᏖᏃᎯ	-10.301
▁ᏧᏙᏓᏋᏓ	-10.301
▁ᏯᏃᎩᏳ	-10.301
▁ᎤᏯᏖᏃᎯ	-10.301
▁ᏫᏚᎧᎿᏁ	-10.301
▁ᏗᏍᏆᎨᏂ	-10.301
▁ᎢᏤᎳᏗᏙᎮᏍᏗ	-10.301
▁ᎬᏉᏎᎰ	-10.301
▁ᏕᎨᏥᏰᎸᏔᏅᎩ	-10.301
▁ᎤᎾᏢᏉᏗ	-10.301
▁ᎻᎾᏌ	-10.3011
▁ᏂᏣᏪᏒ	-10.3011
▁ᎢᏳᏩᏂᏌᏅᎯ	-10.3011
▁ᏑᎾᏓᎴᎩ	-10.3011
▁ᎦᎶᎯᏍᏗᏳᎶᏗ	-10.3011
▁ᎡᏥᎸᏉᏓ	-10.3011
▁ᎤᏂᏃᎮᎴ	-10.3011
▁ᏅᏓᏳᎵᏍᏙᏗᏱ	-10.3011
▁ᎨᏣᏍᏓᏩᏗᏙᎯ	-10.3011
▁ᏗᎧᎾᏩᏛᏍᏗ	-10.3011
▁ᎠᎦᎵᏍᎬ	-10.3011
▁ᏄᎵᏍᏔᎾ	-10.3011
▁ᏍᎩᏄᏍᏛ	-10.3012
▁ᎢᏲᏍᏛ	-10.3012
▁ᎦᏌᎾᎵ	-10.3012
▁ᏅᏓᎬᏁᎵ	-10.3012
▁ᏱᏅᎦᎵᏍᏓ	-10.3012
▁ᎪᏌᏂ	-10.3012
▁ᎢᏳᏩᏂᎸ	-10.3012
▁ᎠᏂᏈᎷ	-10.3013
▁ᎤᎵᏍᏔᏴᏗ	-10.3013
▁ᎤᏰᎸᎮ	-10.3013
▁ᏑᏕᏘᏴᏛ	-10.3014
▁ᏄᎾᎵᏍᏔᏁ	-10.3014
▁ᏭᏴᎸ	-10.3014
▁ᏗᏓᎴᎲᏍᎦ	-10.3015
▁ᎯᎨᏴ	-10.3015
▁ᎢᏳᏛᎿᏕᎩ	-10.3015
▁ᎢᎧᏁᏨᎯ	-10.3015
▁ᏗᏓᏂᏐᏗᏱ	-10.3016
▁ᏓᏓᎶᏂ	-10.3016
▁ᏫᏨᎷᏤᏗᏱ	-10.3016
ᏍᎦᎢᎲᎾ	-10.3016
ᎸᏉᏕᏍᏗ	-10.3016
▁ᎤᏂᎷᎯᏍᏗᏱ	-10.3017
▁ᎤᎵᏠᏯᏍᏕᏍᏗ	-10.3018
▁ᎠᏂᏦᎢ	-10.3018
▁ᏛᏍᏆᎸᎯ	-10.3018
▁ᎭᎴ	-10.3018
▁ᎢᏣᎵᏍᏕᎸᏙᏗ	-10.3019
▁ᎢᏣᏛᎦᏅᎯ	-10.302
▁ᏗᎦᎴᏂ	-10.302
▁ᎤᏂᎩᏍᏗ	-10.3021
▁ᎠᏙᎴᎰᎯᏍᏙᏗ	-10.3021
▁ᎤᏛᎪᏗᏱ	-10.3021
▁ᎢᏳᏩᏁᎸᎯ	-10.3022
▁ᎠᎩᏅᏏᏛ	-10.3022
▁ᏭᏂᎶᎯᏍᏗᏱ	-10.3022
▁ᎤᏪᎵᏍᏗ	-10.3022
▁ᎤᏓᏙᎵᏍᏓᏁᎴᎢ	-10.3022
▁ᎢᏣᏓᏡᎬ	-10.3023
▁ᎾᏂᎦᏔᎲᎾ	-10.3023
▁ᏩᎩ	-10.3024
▁ᎤᏁᎷᏅᎩ	-10.3024
▁ᎧᏃᎮᏓ	-10.3024
▁ᎤᏁᏍᏓᎳ	-10.3024
▁ᎤᏓᏙᎵᏣᏘᏳ	-10.3025
▁ᏦᏓᎸ	-10.3025
▁ᎤᏪᏙᎵᏍᏗ	-10.3026
▁ᎬᏩᏔᏲᏎᎴ	-10.3027
▁ᎢᎨᎬᏁᏗ	-10.3028
▁ᏙᏓᏳ	-10.3029
▁ᎾᎩᏪᏒᎩ	-10.303
▁ᏂᎦᎵᏍᏗᏍᎨᏍᏗ	-10.303
▁ᎤᏂᏇᏓᎸᎢ	-10.3031
▁ᎪᏢᏅ	-10.3033
▁ᎠᎦᏍᎬ	-10.3034
▁ᏥᏍᏆᏯ	-10.3034
▁ᎤᏂᏁᎫ	-10.3037
▁ᏗᎦᎶᏗ	-10.3038
ᎦᏴᎵᎨ	-10.3042
▁ᏙᎩᎾ	-10.3044
▁ᎤᎾᏕᏅᎯ	-10.3047
▁ᎤᏂᏃᎮᎸᎯ	-10.3048
▁ᏂᎬᏁᎭ	-10.305
▁ᏴᎨᏥ	-10.3051
▁ᎤᎵᏬᏨᎯ	-10.3051
▁ᎦᏁᎳ	-10.3051
▁ᎠᏂᏁᎵ	-10.3053
▁ᏚᏂᏅᏎ	-10.3054
▁ᏚᏁᏤᎸᎩ	-10.3055
▁ᏙᏧᎾᏓᏅᏛᎢ	-10.3055
▁ᎢᏳᏛᏁᏗᏱ	-10.3057
▁ᎤᏪᏅᏍᏗᏱ	-10.3058
▁ᎤᏓᎴᏅᏛ	-10.306
▁ᎤᏓᏑᏯ	-10.3061
▁ᎤᏰᎸᎯ	-10.3061
▁ᏤᎲᎩ	-10.3063
▁ᎤᎾᎵᏍᏓᏴᏗᏱ	-10.3064
▁ᏄᎾᏛᏁᎴᎢ	-10.3064
▁ᎠᏆᏓᏅᏛ	-10.3065
▁ᏫᏚᏯᏅᎲᎩ	-10.3069
▁ᎣᎬᏒ	-10.3071
▁ᎾᎦᏔᎲᎾ	-10.3074
ᎦᏔᎯ	-10.3074
▁ᎤᏪᏅᏒᎩ	-10.3077
▁ᏚᏌᎳᏓᏁ	-10.3078
▁ᎤᏪᏙᎸᎩ	-10.3079
▁ᎾᏂᏪᏍᎬᎢ	-10.308
▁ᏩᎾ	-10.3081
▁ᎠᏥᎸᎨᎳᏍᏗᏱ	-10.3083
▁ᏓᏕᏲᎲᏍᎬᎢ	-10.3087
▁ᎨᎦᎫᏴᎡ	-10.3088
▁ᏧᏒᎯ	-10.3091
▁ᎧᏅᏑᎸ	-10.3094
▁ᎢᎾᎩ	-10.3097
▁ᎤᏄᎪᏨᎩ	-10.3098
ᏏᏅᏓ	-10.3102
▁ᎠᏎᏍᎩᏂᏃᏅ	-10.3102
▁ᎤᏰᎸᏁᎢ	-10.3103
▁ᎠᏨᏯᎢ	-10.3104
▁ᎤᏂᏰ	-10.3108
ᏓᏂ	-10.3121
▁ᏕᎳ	-10.3121
ᏄᎪᏩ	-10.3141
▁ᎤᏂᏰᎸᏁ	-10.3143
ᏅᏃ	-10.3144
▁ᎠᏫᏍᎩ	-10.315
▁ᎧᎪ	-10.3152
▁ᎠᏤᎵᏍᏛᎢ	-10.3161
ᎨᏛ	-10.3201
▁ᎤᏥᎸᏒ	-10.3201
▁ᏧᏙ	-10.3206
ᏍᏛᎾ	-10.3214
ᏁᎸᎾ	-10.3217
▁ᏱᏚᏂ	-10.3222
▁ᏄᏩᏁᎴᎢ	-10.3229
ᏅᏍᏗᏱ	-10.3234
▁ᎦᏬᏂᏍᎬᎢ	-10.3237
▁ᎤᎶᎩᎸᎢ	-10.3245
ᏓᏱᎵ	-10.3259
▁ᎣᎬ	-10.3261
ᎦᏓᏁ	-10.3271
▁ᎾᏋᏁᎸ	-10.3277
▁ᏗᎦᏅᏌᏗ	-10.3281
▁ᏕᎪ	-10.3289
ᏆᎵ	-10.3292
ᏲᎯ	-10.3293
▁ᏗᎪᏪᎶᏗ	-10.3296
▁ᎤᎴᏁ	-10.3298
▁ᏧᏬ	-10.3302
▁ᎠᏉ	-10.3307
▁ᎦᏰᏥ	-10.3309
ᏁᎮ	-10.3311
▁ᏕᎭ	-10.3333
▁ᏱᏏ	-10.3334
ᎢᏴ	-10.3354
ᏅᏏᏓᏍᏗ	-10.3363
▁ᎤᎧᏛᎢ	-10.3369
ᎰᎵ	-10.3389
ᏍᏓᏴ	-10.3397
ᎦᏔᎰ	-10.3404
▁ᎤᎲᎢ	-10.3424
▁ᏂᏕᎬᏁ	-10.3431
ᎡᎸᎩ	-10.3465
ᏣᏛᏁᎯ	-10.3467
ᏏᏆ	-10.3474
▁ᎠᏲ	-10.3475
▁ᎩᎶᎢ	-10.3482
ᏫᏍᏗ	-10.3492
ᏂᏌᏁ	-10.3494
ᏓᎳ	-10.3497
ᏛᏙᏗ	-10.3514
ᎾᎥ	-10.3516
ᏁᏆ	-10.3518
▁ᎦᏃ	-10.3528
▁ᏄᎵᏍᏔᏁᎮ	-10.353
▁ᏱᏙᎦ	-10.3541
ᏤᎵᎦ	-10.3541
ᏍᏆᏙᏅ	-10.3543
▁ᏰᎵᏍᎨ	-10.3545
ᎠᏈ	-10.3556
▁ᎢᎯ	-10.3561
▁ᎣᎩᏂ	-10.3572
ᏥᎪᏩᏛ	-10.3576
▁ᎢᏣᏓᏅᏘ	-10.3577
▁ᎢᎬᏁ	-10.3616
ᎦᏐᎯ	-10.3618
ᏗᏏ	-10.3621
ᎵᏯ	-10.3628
ᏁᎮᎢ	-10.364
ᏙᎮᏍᏗ	-10.3642
▁ᎩᎳᎯ	-10.366
ᎵᎪ	-10.3662
ᎸᏉᏙᏗᏱ	-10.367
ᎾᏄᎪᏨᎯ	-10.368
▁ᎡᏥᏁᏗ	-10.3689
▁ᎤᎲ	-10.369
ᎷᏣ	-10.3695
▁ᎤᎾᏛᎦᏁ	-10.37
▁ᎦᏅ	-10.37
ᎯᏫ	-10.3709
▁ᎢᎳ	-10.3723
ᏍᏓᏩᏗᏙᎯ	-10.3726
ᎪᎵᏰᎡ	-10.373
ᏍᎦᎩ	-10.3745
▁Ꮾ	-10.3751
▁ᎤᎶᏒ	-10.3752
▁ᎤᏲᎱᏎ	-10.3761
▁Ꮉ	-10.3762
▁ᎤᎶ	-10.3768
ᏰᏂ	-10.3778
ᏙᎸ	-10.3792
ᏅᏓᏗᏍᏙᏗ	-10.381
▁ᏲᎩ	-10.3811
▁ᏥᎾ	-10.383
ᏗᏒ	-10.384
▁ᏗᎾᏓ	-10.3841
ᎦᏔ	-10.3842
ᏍᏔᏱ	-10.3863
▁ᎠᏂᏐᎢᏃ	-10.3879
▁ᏥᏂᎦᏪ	-10.3894
▁ᏄᏪ	-10.3898
▁ᎠᏓᏅᏖᎵᏙ	-10.392
▁ᏥᏂ	-10.393
▁ᎾᎿᏉ	-10.394
ᎨᏂ	-10.3947
▁ᏫᏓᏂ	-10.3949
ᎩᎡᎸ	-10.3964
▁ᎠᏍᎪᎯᏃ	-10.3966
ᎠᏎ	-10.3966
▁ᏄᏂᏪᏒ	-10.3987
ᏍᏕ	-10.3988
ᎡᎴᎢ	-10.3989
▁ᎪᏢᏒ	-10.3991
▁ᏱᏗᎦ	-10.3995
ᏰᎭ	-10.3999
▁ᎾᎬᏁᎸ	-10.4
▁ᎾᏂᏪᏍᎬ	-10.4003
ᏠᏱ	-10.4006
▁ᏥᏁᎸ	-10.4007
▁ᏣᏓ	-10.4008
▁ᎠᏕ	-10.4016
▁ᏂᎦᎵᏍᏗᏍᎨ	-10.4019
ᏎᎴ	-10.402
ᏗᏂᏅᏌᏗ	-10.4024
▁ᎣᏓᏅᏛ	-10.4026
ᎭᏕᏬ	-10.4027
▁ᎤᏲᎯᏍᏔᏁ	-10.4031
ᎨᎵᎠ	-10.4035
ᎪᎱᏍᏗ	-10.4036
ᎠᏕᎸ	-10.4038
ᎧᎵᏨᎯ	-10.4044
ᏗᎦᏘᏯ	-10.4046
ᎠᎩᎾ	-10.4046
▁ᎯᏰᎸ	-10.405
▁ᎡᏙᎮ	-10.405
▁ᏧᏓᏅᏛ	-10.4051
▁ᏕᎤᎴᏔᏅ	-10.4052
▁ᏚᏂᎸᏫᏍᏓᏁᎸ	-10.4055
▁ᏧᎾᎴᎯᏐ	-10.407
▁ᎤᏁᎦᎸ	-10.4072
ᏠᎠᏏ	-10.4073
▁ᎠᏓᏁᏣᏍᏚᎶ	-10.4073
ᎶᏐᏅ	-10.4091
▁ᎤᎾᎵᎮᎵᏤ	-10.4092
▁ᎢᏙᎻ	-10.4094
ᎵᏍᏗᏱ	-10.4095
▁ᏏᏓᏁᎸ	-10.4097
▁ᏅᏲ	-10.4097
▁ᏧᏂᎳᏫᎢᏍᏗ	-10.4098
▁ᎠᏥᏍᏕᎸᏗ	-10.4099
▁ᎠᏲᎱᏒ	-10.4102
▁ᏣᎾᏫ	-10.4104
▁ᎤᎾᏕᏅ	-10.4108
▁ᏱᏓᏂ	-10.411
ᎶᎯᏍᏗᏱ	-10.4115
ᏍᏕᎸᎯ	-10.4116
ᎥᎩ	-10.4117
ᏲᎢᏴ	-10.4118
▁ᏗᎪᏪᎵ	-10.4119
ᎭᏄᎸᎯ	-10.412
rs	-10.412
▁Philadelphia	-10.4121
▁ᎠᏓᏪᎳᎩᏍᎩ	-10.4121
▁ᏐᎵᎹᏅ	-10.4121
▁ᏕᏦᎯᏳᏎᏍᏗ	-10.4121
▁ᏚᏍᏆᎸᏔᏁ	-10.4121
▁ᏱᏄᎵᏍᏔᎾ	-10.4121
▁ᏆᎳᏆ	-10.4121
▁ᏗᎦᏒᏍᏔᏅ	-10.4121
▁ᎢᏦᎯᏳᎯ	-10.4121
▁ᏇᏚᎡᎵ	-10.4121
▁ᎤᏣᎴᏓ	-10.4121
▁ᏗᎾᏕᏲᎲᏍᎩ	-10.4121
▁ᎧᏂᎵᏯ	-10.4121
▁ᏗᏇᏅᏒ	-10.4121
▁ᏧᎴᎯᏌᏅᎯ	-10.4121
▁ᏧᏴᏨ	-10.4121
▁ᎤᏬᏓᎸ	-10.4121
▁ᏚᎧᎿᏁ	-10.4121
▁ᏓᏳᏂᎶᏒ	-10.4121
▁ᎠᏚᎸᏗ	-10.4121
▁ᎡᏅᏍᏗ	-10.4121
▁ᎤᏓᏅᎵᏰᎥ	-10.4122
▁ᎢᏗᏅᏁ	-10.4122
▁ᏱᏣᏓᏅᏖᏗᏍᎨᏍᏗ	-10.4122
▁ᎢᏥᏆᎵᏏ	-10.4122
▁ᎬᏩᏠᏯᏍᏗ	-10.4122
▁ᎢᏧᎾᏓᎳ	-10.4122
▁ᏗᏥᎸᏫᏍᏓᏁᏗᏱ	-10.4122
▁ᏗᎦᎸᏫᏍᏓᏁᎸᎯ	-10.4122
▁ᎤᏓᏑᏱ	-10.4122
▁ᏚᏛᏛᏁ	-10.4122
▁ᎨᏅᎢᏍᏗ	-10.4122
▁ᎡᏣᏂᎵ	-10.4122
▁ᏕᎪᏪᎵᏍᎬ	-10.4122
▁ᏗᏛᏓᏅᎯ	-10.4122
▁ᏗᎨᏥᎾᏝᎢ	-10.4123
▁ᎤᏒᎯᏰᏱ	-10.4123
▁ᎦᏓᎷᏯᏛ	-10.4123
▁ᎠᎾᏛᎩᏍᎩ	-10.4123
▁ᏗᎬᎪᏩᏛᏗ	-10.4123
▁ᎠᎩᎷᏥᎸ	-10.4123
▁ᏱᎪᎵᎦ	-10.4124
▁ᎠᏂᎴᏴᏍᎩ	-10.4124
▁ᎠᏍᏆᏚᎸ	-10.4124
▁ᎠᎵᎮᎵᎬ	-10.4124
▁ᎤᏂᎪᎮ	-10.4124
▁ᏥᏕᎦ	-10.4124
▁ᏧᏓᎴᏅᎲ	-10.4124
▁ᎤᎾᏓᏓᏍᎬ	-10.4125
▁ᏂᏣᏛᎦ	-10.4125
▁ᎬᏩᏲᎱᎯᏍᏗ	-10.4125
▁ᎾᏯᏛᎡᏍᏗ	-10.4125
▁ᎠᏄᎦᎸ	-10.4125
▁ᎦᏣᏃᏍ	-10.4125
▁ᎧᏴᏐᎵ	-10.4125
▁ᏚᏃᏢᏅᎩ	-10.4125
▁ᏗᎪᏑᎴᏗᏱ	-10.4125
▁ᏧᏴᏢ	-10.4125
▁ᎤᏓᎴᏨ	-10.4126
▁ᏧᎴᏔᏅᎯ	-10.4126
▁ᎤᏄᎪᎢᏍᏗ	-10.4126
▁ᏥᎣᎵ	-10.4126
▁ᎠᏓᏍᏓᏩᏗᏙᎯ	-10.4127
▁ᎬᏆᏛᏁᏗᏱ	-10.4127
▁ᏂᏥᎦᏔᎲᎾ	-10.4127
▁ᏀᎢᏳ	-10.4127
▁ᎥᏥᎪᎥᎩ	-10.4127
ᎳᏏᏕᎾ	-10.4127
▁ᎤᎾᎵᏗᎩᏛ	-10.4128
▁ᎤᏬᏪᎳᏅᎯ	-10.4128
▁ᏚᎷᏫᏍᏔᏁᎲ	-10.4129
▁ᎢᏧᏕᏘᏴᏛ	-10.4129
▁ᎠᎹᎴᎩ	-10.4129
▁ᎤᏗᏔᎲ	-10.4129
▁ᏔᎸᏗ	-10.4129
▁ᎢᎩᏅᏟ	-10.4129
ᏛᏅᎢᏍᏙᏗᏱ	-10.413
▁ᏍᎩᎾᏝᎢ	-10.4131
▁ᎤᎬᏫᏳᏎᏍᏗ	-10.4131
▁ᎦᏅᏙᏗ	-10.4131
▁ᏧᎾᏄᏩᎢ	-10.4131
▁ᏄᏩᏅ	-10.4132
▁ᎾᏁᎲᎾ	-10.4133
▁ᎤᏂᏰᎸᏒᎩ	-10.4133
▁ᎤᏕᏁᎢ	-10.4133
▁ᎢᏳᏓᎵᎭ	-10.4135
▁ᎠᎩᏰᎸᎲ	-10.4135
▁ᎤᎧᎭᏛ	-10.4135
ᏍᏆᏂᎪᏙᏗᏱ	-10.4136
▁ᏭᏂᏴᎴᎢ	-10.4136
▁ᏩᎩᎷᏨ	-10.4139
▁ᎤᎴᏫᏍᏔᏁ	-10.4139
ᏥᎯᏍᏗ	-10.4139
▁ᎠᎵᏥᏙᎲᏍᎨ	-10.414
▁ᎡᏙᎭ	-10.4141
▁ᎤᎾᏗᏅᏗ	-10.4141
▁ᎤᏬᎯᏳ	-10.4141
▁ᎤᏌᎳᏓᏅ	-10.4144
▁ᎨᏥᏁᎸᎯ	-10.4144
ᏲᎯᏎᎸᎩ	-10.4145
▁ᎥᎩᏙᏉ	-10.4145
▁ᎠᏟᏍᏛᎢ	-10.4147
▁ᏭᏂᎶᏒᎩ	-10.4149
▁ᎤᏪᎧᏅᎩ	-10.4149
▁ᏅᏓᎬ	-10.4149
▁ᏗᏂᎦᏘᏯ	-10.415
▁ᎤᏅᏙᏗᏱ	-10.4151
▁ᎤᏕᏗᏱ	-10.4152
▁ᎾᏍᎦᎢᎲᎾ	-10.4153
▁ᏄᏂᏪᏎᎸᎩ	-10.4154
▁ᎾᏂᎡᎢ	-10.4155
▁ᏧᏬᎸ	-10.4156
▁ᎤᎵᏏᏂ	-10.4156
▁ᎢᏗᎦᏪᏍ	-10.4158
▁ᎠᎧᎵᏬᎯ	-10.4158
▁ᎤᏨᏉᏗ	-10.4159
▁ᎤᏪᏁᎢ	-10.4164
▁ᏗᏟᏍᏗ	-10.4164
▁ᏗᎦᎵᏍᏙᏗᎭ	-10.4165
▁ᎤᎪᏩᏛᏗ	-10.4166
▁ᎤᏔᎾ	-10.4167
ᎾᏄᎪᎢᏍᏗ	-10.4167
▁ᏐᏓᎻᏱ	-10.417
▁ᎢᎩᏁᎸᎯ	-10.417
▁ᏧᏁᎳ	-10.4172
ᏗᏍᎪᏂᎯ	-10.4173
▁ᏓᏳᏓᎴᏅᏓ	-10.418
ᏏᏁ	-10.4181
▁ᏯᎩᎭ	-10.4182
ᏁᎬ	-10.4182
▁ᎢᎦᏁᎳᏅᎯ	-10.419
▁ᎢᏯᎬᏁᏗ	-10.4191
▁ᎤᏯᏅᎯ	-10.4193
▁ᎦᏁᏌᎢᎯ	-10.4196
▁ᏚᏂᎸᏫᏍᏓᏁᎸᎢ	-10.4199
▁ᏗᏐᎢ	-10.42
▁ᎡᏙᎮᎢ	-10.4201
▁ᎭᎾᏂ	-10.4202
▁ᏥᎨᏥ	-10.4204
▁ᎤᎾᏛᎦᏁᎢ	-10.4206
▁ᏓᏈ	-10.4209
▁ᎤᏩᏛᎮᎢ	-10.4209
▁ᏗᏍᎩ	-10.4212
▁ᏍᎩᎨᏳ	-10.4212
▁ᎧᎸ	-10.422
▁ᏭᎷᏨᎩ	-10.4229
▁ᎤᏯᎢ	-10.423
▁ᎡᎵᏍᎨᎢ	-10.4232
ᎡᏗ	-10.4232
▁ᎤᏎᎵᏔᏅ	-10.4234
▁ᎠᏒᎭ	-10.4236
▁ᎥᎵ	-10.4239
ᎭᏲᎲ	-10.4239
ᎳᏁᎢ	-10.4242
▁ᎤᏓᏅᏖᎸᎢ	-10.4244
on	-10.4246
▁ᏕᏥᎸᏫᏍᏓᏁᎲᎢ	-10.4255
▁ᎬᏙᏗᏱ	-10.4258
ᎪᎵᏯ	-10.4262
ᏓᏍᏗ	-10.4262
▁ᎤᏃᎮᎴ	-10.4262
▁ᎤᏓᏅᏛᎢ	-10.4263
▁ᏇᎵᏥ	-10.4264
▁ᎤᏓᏅᏎᎢ	-10.427
▁ᏚᏁᎴᎢ	-10.4281
ᏫᏒ	-10.4281
▁ᎾᎾᏛᏁᎲᎢ	-10.4284
▁ᏗᎬᏗ	-10.4284
▁ᎢᏦᎯᏳᏒᎢ	-10.4294
▁ᎦᏓᏅᏖᏍᎬᎢ	-10.431
▁ᎢᏦ	-10.4313
▁ᎤᏲᎴ	-10.4313
ᏁᎰᎢ	-10.4318
ᎦᏨ	-10.4318
▁ᏦᎾ	-10.4321
▁ᎠᏍᎦᎾᎢ	-10.4323
▁ᎠᏁᎰ	-10.4324
▁ᏚᏁᏤᎴᎢ	-10.4336
▁ᎡᎲᎩ	-10.4339
▁ᎤᏢ	-10.434
▁ᎡᎵᎩ	-10.4343
▁ᏌᎵ	-10.4352
▁ᏧᎴ	-10.4358
ᎿᎢ	-10.4361
ᏍᏛᏱ	-10.4363
▁ᎤᏅᏅ	-10.4372
ᏲᎰᏎᎸ	-10.4382
▁ᎤᏪᏅᏎᎢ	-10.4385
▁ᏧᎾᏄᎪᏫᏎᏗ	-10.4388
▁ᎠᏍᏛᎢ	-10.4397
▁ᏅᏓᏳᎾᎵᏍᎪᎸᏔ	-10.4401
▁ᎤᏩᏂ	-10.4408
ᏍᎪᏃ	-10.4409
▁ᏗᎬᏩᏓᏂᎸᎢᏍ	-10.4414
▁ᎩᎵ	-10.4432
▁ᎪᏍᏔ	-10.4434
▁ᎤᎪᎲᎩ	-10.4448
▁ᎠᏓᏅᏖᏍᎬᎢ	-10.445
▁ᎤᎾᏄᎪᏫᏒ	-10.4455
▁ᏗᏂᏩᎾᎦᎳ	-10.4459
▁ᎤᏪᎷᏁᎢ	-10.446
▁ᎢᏣᏓ	-10.448
ᏳᎵ	-10.4487
▁ᏛᏂ	-10.4494
▁ᎢᏯᏂᎢ	-10.4494
▁ᎤᎾᏙᏓᏆᏍᎬᎢ	-10.4496
▁ᎦᏨ	-10.4509
▁ᎤᏂᎬ	-10.4512
▁ᏗᏂᏃ	-10.4533
ᎴᏅᎯ	-10.4544
▁ᏅᏗᎦᎵᏍᏙᏗᏍᎨᎢ	-10.4548
ᏙᎢ	-10.4549
▁ᎠᏆᏓᏅᏖᏗ	-10.4555
▁ᎦᏚᏱ	-10.457
ᏓᏁᏟᏴᏛ	-10.4582
▁ᎤᎩᎸ	-10.4585
ᎱᏍᏗ	-10.4589
ᎲᏍᎦ	-10.4592
ᏎᎭ	-10.4597
▁ᎤᏂᏩᏛᏗ	-10.4611
ᏂᏫ	-10.4615
▁ᏚᏙ	-10.4617
▁ᏫᏚᎾ	-10.4621
ᎳᏏ	-10.4628
▁ᏙᏘ	-10.4629
▁Ꮮ	-10.4659
▁ᎠᏫᎾ	-10.4675
ᎦᏯ	-10.4675
ᏍᏆᏂᎪᏕᏍᏗ	-10.4678
▁ᎬᏗᎭ	-10.468
ᏁᏤᎵ	-10.4681
ᏂᏯ	-10.4683
▁ᏦᎦ	-10.4687
▁ᏣᏁ	-10.4696
ᏢᏅ	-10.47
▁ᎤᎾᏄᎪᏫᏎ	-10.4726
▁ᏗᏨᏂᏗ	-10.4726
ᏏᏳ	-10.4732
ᏥᏩᏛᎲ	-10.475
▁ᏂᎦᎵᏍᏙᏗᏍᎨ	-10.4751
▁ᎦᏅᎨ	-10.4757
▁ᎤᎵᎮᎵᏤ	-10.4757
ᏟᎶᏍᏙᏗ	-10.4769
▁ᏚᏁᎸ	-10.477
ᎵᏍᎬ	-10.4779
▁ᎠᎦᏕ	-10.478
▁ᎤᎬ	-10.4782
ᎾᏄᎪᏫᏒᎯ	-10.4785
▁ᏗᎨᏣ	-10.479
▁ᎧᏁᏉ	-10.4793
▁ᏧᏂᎵ	-10.4794
ᏗᏍᎬᎾ	-10.4804
ᎵᏍᏕᎸᏙᏗ	-10.4804
▁ᎢᏥᎩᏍᏗ	-10.4816
ᏴᎵ	-10.4837
▁ᎠᏋᎭ	-10.4839
▁ᎠᎦᏘᏰ	-10.4841
▁ᎤᏁᎴ	-10.4851
▁ᏛᎩ	-10.4879
ᎤᏅᏓᏕ	-10.4881
ᏍᏕᎵᎭ	-10.4889
▁ᎥᏍᎩ	-10.4891
▁ᎡᏣᎫᏴ	-10.4901
▁ᎤᏥᏃ	-10.4909
ᎦᏙᎥᎯᏍᏗᏱ	-10.4911
▁ᎾᎦᏛ	-10.4913
ᎩᏍᎪ	-10.4914
▁Ꮏ	-10.4923
ᏎᎸᎩ	-10.4944
ᏯᎠ	-10.4957
▁ᏄᏅ	-10.4962
ᎨᏍᏗᏗ	-10.4971
▁ᎤᏂᎸᏉᏗ	-10.4977
▁ᎢᏥᎲ	-10.499
▁ᎠᏲᎱᏍ	-10.4999
▁ᏂᎯᏍᎪ	-10.5014
▁ᎡᎳᏪᏱ	-10.5022
ᎢᏍᏔᏂ	-10.5029
▁ᏂᎬᏩ	-10.5034
ᏚᎬ	-10.5053
ᏁᏍᏗ	-10.5073
ᏦᏅ	-10.5093
▁ᏱᏫ	-10.5105
▁ᎤᎧᏔ	-10.5108
▁ᏣᎩ	-10.5111
ᏂᎬᎦ	-10.5117
▁ᎤᏂᏗ	-10.5117
▁ᏣᏆ	-10.5117
ᏁᏟᏴᏍᏗ	-10.5126
ᎬᏫᏳᎯ	-10.5133
ᏇᏓᎵ	-10.5145
ᏲᎪ	-10.5161
▁ᎦᏗ	-10.5162
▁ᎠᏗᏍᎬ	-10.5167
ᎷᏨ	-10.5174
▁ᏁᎵᏍᎬ	-10.5178
▁ᎣᏍᏗ	-10.5193
ᎪᏩᏛ	-10.5194
ᏎᎸᎯ	-10.5201
h	-10.5204
ᎴᏅᏛ	-10.5208
ᎥᎦ	-10.5213
ᏰᏌᏛ	-10.5229
▁ᎤᏬᏂᏒ	-10.5234
▁ᏂᏚᏪᏎᎸ	-10.5241
▁ᎾᏍ	-10.5268
▁ᎠᏲᏟ	-10.5269
▁ᏓᎵᏍᏗᎳᏁᎬ	-10.5275
▁ᏗᎦᏅᏬ	-10.5285
r	-10.5285
▁ᎤᏁᎵᏎ	-10.5285
▁ᎤᏬᎴ	-10.5285
ᏔᎾ	-10.5286
ᏥᎨᏳᎢ	-10.5286
▁ᎧᎸᎬ	-10.5286
▁ᎢᏕᎲ	-10.5289
▁ᏓᏂᎳᏫᎥ	-10.5291
▁ᏗᏥᎦᏴᎵᎨ	-10.5291
▁ᏓᏟᎶᏍᏛ	-10.5292
▁ᎤᏗᏛᎮ	-10.5293
▁ᎤᏚᎢᏍᏔᏅ	-10.5294
▁ᎢᎩᏍᎦᏅᏨ	-10.5294
▁ᎤᏬᏎᎴ	-10.5294
▁ᎤᏍᏓᎦᎸ	-10.5295
ᎠᎹ	-10.5297
▁ᎠᏂᏙᎾᎡ	-10.5299
▁ᎯᎠᏉ	-10.5299
▁ᏚᎴᎯᏌᏅ	-10.5302
▁ᎤᏪᎧᏁᎴ	-10.5304
ᏘᏰ	-10.5309
▁ᎠᏂᎦᏴᎵᎨ	-10.5309
▁ᏓᏂᎧᏅ	-10.5311
▁ᏧᎦᏴᎵᎨ	-10.5313
▁ᎤᏂᎦᏙᎥᏒ	-10.5314
ᎵᏬᏨ	-10.5316
ᎤᏍᏆᏂᎩᏗ	-10.5318
ᏂᎦᏓ	-10.5318
ᎬᏫᏳᏌᏕᎩ	-10.5318
.)	-10.5323
▁ᏚᏁᏤᎸ	-10.5329
ᎧᎵᏬᎯ	-10.533
▁ᎢᏣᏚᎵ	-10.5331
▁ᎤᏂᎩᏒ	-10.5334
▁ᎤᏂᏴ	-10.5334
ᏟᏂᎩᏓ	-10.5337
▁ᎠᏁᎮ	-10.5337
▁ᎤᏂᏍᏆᏂᎪᏙᏗ	-10.5348
▁ᎪᎹᎵ	-10.5348
▁ᏚᎷᏫᏍᏔᏁ	-10.5349
▁ᎢᏥᏍᏆᏂᎪᏙᏗ	-10.5352
▁ᎢᏳᏅᏁᏗ	-10.5356
▁ᎤᎾᏅᏗ	-10.5357
ᏔᏲᏎᎸᎩ	-10.5358
ᎴᎯᏌᏅ	-10.5358
▁ᎨᏥᏁᏗ	-10.5358
▁ᏣᎨ	-10.5359
▁ᎤᏩᏛᎮ	-10.536
▁ᎤᎾᏅᏅ	-10.5363
ᎥᏍᎨᏍᏗ	-10.5368
ᏴᏐᎵ	-10.5368
ᎾᏓᎴᎩ	-10.537
▁ᎢᎠ	-10.5371
▁ᎡᏉᏄᎶᏗ	-10.5371
▁ᎤᎭᎸᏂᎯ	-10.5371
▁ᎤᏂᏚᏯᏍᏗ	-10.5371
▁ᎤᏓᏏᏂᏕᎾ	-10.5371
▁ᎤᏪᏲᏓᏛ	-10.5371
▁ᏅᏓᎬᏴᏁᎵ	-10.5371
▁ᏈᏯᏏᏆ	-10.5371
▁ᏕᎨᎦᏨᏍᏗᏍᎬ	-10.5371
▁ᏗᎾᏙᏂᏍᎩ	-10.5371
▁ᏦᎩᎸᏫᏍᏓᏁᎯ	-10.5371
ᎦᏌᏯᏍᏕᏍᏗ	-10.5371
▁ᎢᏰᏆ	-10.5371
▁ᎦᎵᏦᏙᏙᏗ	-10.5371
▁ᏆᎻᏆᏂ	-10.5371
▁ᏚᏩᏂᎦᏢ	-10.5371
▁ᎠᏣᏪᏐᎸᏍᏙᏗᏱ	-10.5371
▁ᎯᎧᏅᎭ	-10.5371
▁ᏧᏣᏲᏍ	-10.5371
▁ᎯᎦᏙᎵ	-10.5371
▁ᎠᎵᎮᎵᎨ	-10.5371
▁ᎤᏓᏛᏛᏁ	-10.5371
▁ᏂᏚᎾᏓᏪᏎᎸᎩ	-10.5371
▁ᏧᎦᏃᏮ	-10.5371
▁ᏫᏂᎦᎵᏍᏙᏓ	-10.5371
▁ᏗᏉᏰᏂ	-10.5371
▁ᏗᎾᏓᏂᏱᏍᎩ	-10.5371
▁ᎾᏂᎳᏍᏓᎸ	-10.5371
▁ᏗᎦᏃᏣᏟ	-10.5371
▁ᏧᏙᎢᏓ	-10.5371
▁ᏗᏆᎳᏏᏕᏂ	-10.5371
▁ᏄᏬᎯᏳᏒᎾ	-10.5371
▁ᏅᏓᎪᎯᏥ	-10.5371
▁ᏅᏃᎱᎶᏗ	-10.5371
ᏍᎦᎣᏅ	-10.5372
▁ᏅᏩᏙᎯ	-10.5372
▁ᎤᏬᏞ	-10.5372
▁ᎤᏪᏚᎲ	-10.5372
▁ᏧᏩᏂᎦᏝᏅ	-10.5372
▁ᎦᏣᏄᎸ	-10.5372
▁ᏕᏥᏲᎵᎸᎭ	-10.5372
▁ᎬᏩᏕᏁᎸᎯ	-10.5372
▁ᏌᎶᎵ	-10.5372
▁ᎤᏂᎬᎥᏍᎩ	-10.5372
▁ᎪᏒᏔᏅ	-10.5372
▁ᎤᏂᎸᏉᏔᏁ	-10.5372
▁ᏱᏄᎵᏍᏔᏅ	-10.5372
▁ᎲᏗᏍᎨᏍᏗ	-10.5372
▁ᎰᏪᎸᎦ	-10.5372
▁ᏧᏓᏘᎾᎢ	-10.5373
▁ᏗᎧᏁᎢᏍᏗ	-10.5373
▁ᎪᏢᏗ	-10.5373
▁ᎥᎩᏅᏟ	-10.5373
▁ᎤᎾᏓᏑᏰᏛ	-10.5373
▁ᎢᏨᏍᏗᏰᏗᎭ	-10.5373
▁ᎦᏯᎴᏍᏗ	-10.5373
▁ᎢᎬᏪᏅᏛ	-10.5373
▁ᎠᏓᏍᏓᏴᏗ	-10.5373
▁ᏕᎪᏢᏩᏗᏒ	-10.5373
▁ᏧᏃᏩ	-10.5373
▁ᏅᏓᏳᏓᎴᏅᏛ	-10.5374
▁ᏂᏚᏅᏏᏴ	-10.5374
▁ᏗᎩᏅᏒ	-10.5374
▁ᏄᏂᎲᎾ	-10.5374
▁ᏗᏁᏙᎲ	-10.5374
▁ᎠᏂᎾᏁᏍᎬ	-10.5374
▁ᏄᏠᎾᏍᏛᎾ	-10.5375
▁ᎤᏢᏉᏗ	-10.5375
▁ᏌᏈ	-10.5375
▁ᏚᎦᏌᏛ	-10.5375
▁ᎠᏆᎵᏍᏓᏴᏗ	-10.5376
▁ᎠᏓᏠᏍᏗ	-10.5376
▁ᎠᎹᏳᎶᏗ	-10.5376
▁ᎢᏥᏪᏍᏗᏱ	-10.5376
▁ᎤᏂᏑᎸᏓ	-10.5376
▁ᎡᏣᎸᏉᏗᏳ	-10.5376
▁ᎬᏩᏓᏍᏕᎸᏗ	-10.5377
▁ᏫᎨᏥᏲᎵᎭ	-10.5377
ᏅᎪᏤ	-10.5377
▁ᎠᏂᏙᎾᎢ	-10.5377
▁ᏙᏗᏣᏓᏅᏛᎢ	-10.5377
▁ᎠᏁᏢᏔᏅᎯ	-10.5377
▁ᎬᏁᏍᏗ	-10.5378
▁ᏓᎭᏃᏫ	-10.5378
▁ᏚᏦᎯᏍᏛ	-10.5378
▁ᎤᏘᏴᎯ	-10.5378
▁ᎡᏃᏱ	-10.5378
▁ᎠᎾᏓᏙᎵᏍᏓᏁᎯ	-10.5378
ᎿᏕᎩ	-10.5379
▁ᎠᏯᏖᎾ	-10.5379
▁ᏧᏙᏓᏆᏛ	-10.5379
▁ᏫᎦᎶᎯᏍᏗ	-10.538
▁ᎠᏆᏓᎵᎢ	-10.538
▁ᎠᎬᎭᎸᏛ	-10.538
▁ᎠᏓᏪᎳᎩᏍᎬ	-10.538
▁ᎤᎶᎯᏍᏗ	-10.538
▁ᎯᏬᏂᏍᎬ	-10.538
▁ᎢᎧᏁᎢᏍᏗ	-10.538
▁ᎦᏆᏘ	-10.538
▁ᎤᏃᏍᏛ	-10.538
▁ᎤᏍᏗᎩᏛ	-10.538
▁ᎤᏂᎵᏦᏩᏛ	-10.5381
▁ᎤᎩᎵᏲᏨ	-10.5381
▁ᏥᏅᏗᎦᎵᏍᏙᏗᎭ	-10.5381
▁ᏓᎬᏁᎵ	-10.5381
▁ᏱᏍᎦᎢᎮᏍᏗ	-10.5381
▁ᎤᎾᏛᏁᎸᏗ	-10.5382
▁ᎤᏂᏍᏆᏂᎪᏒᎩ	-10.5382
ᎦᏃᎱᎩᏍᎬ	-10.5382
▁ᎤᏰᎸᏎ	-10.5383
▁ᏗᏓᏬᏍᏗ	-10.5385
▁ᎬᏩᏃᏁᎴ	-10.5385
▁ᎠᎪᏎᎮᏍᏗ	-10.5385
▁ᎦᎵᎡᎵᎦ	-10.5385
▁ᎹᎾ	-10.5385
ᎳᎩᏒ	-10.5387
▁ᎢᎪᎯ	-10.5387
▁ᏳᏫ	-10.5387
▁ᎠᏂᏯᎢ	-10.5387
▁ᏕᎬᏗᏍᎬ	-10.5388
▁ᎤᏛᏅᎢᏍᏔᏁ	-10.5389
▁ᎢᏥᏁᏍᏗ	-10.5389
▁ᎮᏂᎵ	-10.539
▁ᎠᏓᏰᎨᏍᏗ	-10.5391
▁ᎠᏴᏤᏂ	-10.5391
▁ᎠᎦᎸᏓ	-10.5392
▁ᎠᎪᏔᏅᎯ	-10.5392
▁ᎤᏃᎯᏳᏗᏱ	-10.5392
▁ᎠᏥᏅᏏᏛ	-10.5392
▁ᏧᎾᏄᎪᏫᏒᎯ	-10.5393
▁ᏳᏚᎵ	-10.5393
▁ᎩᎾᎵᎢ	-10.5394
▁ᎭᏂᏣ	-10.5394
ᏃᎴ	-10.5395
▁ᏕᎧᏁᏤ	-10.5396
▁ᏮᏛ	-10.5396
ᎲᏍᎬᎾ	-10.5397
ᏛᏁᎲ	-10.5397
▁ᎠᏂᎯᏗ	-10.5399
▁ᎤᎾᎦᏙᏍᏕᎢ	-10.5399
▁ᏯᏗᎭ	-10.54
▁ᎧᏃᎩᏍᏗ	-10.5401
▁ᏄᎾᎵᏍᏓᏁᎸ	-10.5401
▁ᎤᎾᏕᏗᏱ	-10.5402
ᏓᏴᎳᏛ	-10.5403
▁ᎠᏲᏙᏗ	-10.5403
▁ᏗᎵᏍᎪᎸᏓᏁᎸᎯ	-10.5403
▁ᎠᏥᎳ	-10.5404
▁ᎠᏇᏅᏍᏗ	-10.5405
▁ᎤᏂᏩᏛᎮ	-10.5405
▁ᏥᏍᎪᎵ	-10.5409
ᏓᏅᏖᏗ	-10.5409
ᏰᎢᎵᏓᏍᏗ	-10.5409
▁ᏕᏥᏁᎸ	-10.5411
▁ᎤᏂᏁᎬ	-10.5413
▁ᎤᏂᎩᏍᏗᏱ	-10.5414
▁ᏙᏥ	-10.5416
▁ᏬᎩᎷᏨᎩ	-10.5417
▁ᎤᏗᏗᏢ	-10.5417
▁ᎤᏡᏗᏍᎩ	-10.5418
▁ᎠᎬᏗᏍᎬᎢ	-10.5419
▁ᎡᎮᎾ	-10.542
▁ᎧᏫ	-10.5421
▁ᎠᏓᎴᏂᏍᎬ	-10.5424
ᏓᏁᎮ	-10.5425
▁ᎠᏂᎩᏍᎬ	-10.5425
▁ᏧᏁᏤᎢ	-10.5426
▁ᎤᏪᏅᎩ	-10.5426
ᏲᎾ	-10.5426
ᎤᏲ	-10.5426
▁ᎦᏟᎮ	-10.5427
▁ᏗᏥᎾᏫᏱ	-10.5427
▁ᎠᎪᎵᏰᏗ	-10.5427
▁Ꮺ	-10.5431
▁ᎤᏰᎸᎭ	-10.5436
ᏯᏔᎮᏍᏗ	-10.5437
▁ᏗᎧᏂᎨ	-10.5437
▁ᏓᏍᏛᎢ	-10.5438
▁ᎤᏌᎯᎸᎢ	-10.5439
ᏯᏅ	-10.5441
▁ᏗᏁᎯ	-10.5441
▁ᏕᏣᎧ	-10.5442
▁ᏄᏛᏅᎢ	-10.5442
▁ᏎᏉ	-10.5443
▁ᎠᏥᏛᏙᏗ	-10.5443
▁ᎾᏆᏍᏛ	-10.5445
▁ᏓᏆᎧᎾᏅ	-10.5447
ᏍᏛᎢ	-10.5447
▁ᎠᎴᏂᏍᎩ	-10.5448
▁ᎠᏯᎥ	-10.5451
▁ᎢᎩᏍᎦᏅᏨᎢ	-10.5452
▁ᎤᏂᏁᏨᎩ	-10.5456
▁ᎤᎾᏓᏅᏎ	-10.5457
▁ᎦᏓᏍᎬᎢ	-10.5457
▁ᎮᏓ	-10.5458
▁ᎤᎴᏅᎩ	-10.5468
▁ᏓᏤᎸ	-10.5476
▁ᏙᏯ	-10.5479
▁ᎦᏁᏟᏴᏍᏗ	-10.5486
▁ᏚᏩᏛᎮ	-10.5492
▁ᎦᏄᎸᏒ	-10.5493
▁ᏗᎪᏢ	-10.5495
