<unk>	0
<s>	0
</s>	0
,	-2.70448
▁the	-2.96417
▁and	-3.31041
.	-3.38803
▁of	-3.6442
▁to	-4.15265
▁that	-4.30853
▁in	-4.34943
▁And	-4.38665
▁he	-4.45858
▁a	-4.46949
▁I	-4.56557
;	-4.70678
:	-4.75765
▁unto	-4.76395
s	-4.77578
▁him	-4.85715
▁his	-4.86444
▁be	-4.93645
▁is	-4.94821
▁for	-4.97879
▁they	-5.00366
▁not	-5.00821
▁shal	-5.01432
▁it	-5.03823
▁was	-5.0613
l	-5.06162
▁with	-5.10265
▁them	-5.13344
▁said	-5.20083
▁	-5.23814
▁all	-5.40185
▁you	-5.40817
ing	-5.42399
ed	-5.4401
▁God	-5.46808
▁ye	-5.52894
▁as	-5.56757
▁me	-5.58225
’	-5.60767
▁from	-5.61944
▁thou	-5.62389
▁my	-5.69392
?	-5.71798
▁but	-5.74729
▁have	-5.75517
▁are	-5.76864
t	-5.76903
▁on	-5.77037
▁were	-5.77291
▁Lord	-5.80956
▁had	-5.81677
▁which	-5.8204
▁when	-5.82237
▁“	-5.87233
▁their	-5.87552
▁man	-5.92017
▁one	-5.93852
▁out	-5.94664
▁this	-5.9589
▁will	-5.96694
▁we	-5.97387
▁up	-6.01313
▁by	-6.02226
▁into	-6.03015
▁thy	-6.03901
▁The	-6.05566
▁thee	-6.06833
▁But	-6.11863
▁there	-6.13373
▁came	-6.1564
▁Jesus	-6.16847
▁who	-6.1686
▁her	-6.19945
▁at	-6.22571
▁things	-6.24756
▁also	-6.27804
▁upon	-6.29842
▁your	-6.31937
d	-6.32124
▁us	-6.33832
▁For	-6.34764
▁no	-6.35137
▁come	-6.36251
▁she	-6.41818
▁if	-6.43075
▁hath	-6.43904
▁do	-6.45667
▁He	-6.50553
▁made	-6.51949
▁an	-6.55454
▁went	-6.55656
▁day	-6.58105
▁down	-6.59902
▁saying	-6.60273
▁so	-6.60764
▁our	-6.62475
▁even	-6.63061
▁say	-6.63197
▁men	-6.63839
▁people	-6.64534
▁before	-6.64995
▁or	-6.68317
▁these	-6.69641
▁may	-6.69781
▁Christ	-6.7089
▁go	-6.72377
-	-6.72663
▁what	-6.73576
eth	-6.74892
'	-6.76346
ly	-6.77634
▁did	-6.77719
▁after	-6.79403
▁know	-6.79739
▁make	-6.799
▁every	-6.81366
▁let	-6.81571
▁through	-6.8357
▁Wilbur	-6.85593
▁son	-6.86872
▁land	-6.87077
cause	-6.87346
▁therefore	-6.87407
▁would	-6.87564
▁then	-6.88661
▁away	-6.88976
▁good	-6.90501
▁children	-6.90818
▁hand	-6.92934
▁over	-6.93014
▁about	-6.94659
▁Moses	-6.9577
”	-6.96541
▁two	-6.96905
▁called	-6.97286
▁am	-6.97744
▁earth	-6.9784
▁house	-6.99841
▁should	-7.00042
th	-7.02394
▁any	-7.02599
▁father	-7.03152
▁name	-7.03276
▁great	-7.03803
y	-7.04585
▁put	-7.0482
▁now	-7.04933
▁like	-7.06076
▁days	-7.07831
▁against	-7.08443
▁whom	-7.08821
▁saw	-7.08981
▁been	-7.09807
▁where	-7.10039
▁heard	-7.10787
▁saith	-7.10974
e	-7.11562
▁more	-7.11974
▁see	-7.13679
▁many	-7.1393
▁took	-7.15704
▁give	-7.15916
▁pass	-7.18389
▁Israel	-7.18466
▁Now	-7.19572
▁forth	-7.20036
▁time	-7.2017
▁life	-7.2062
▁take	-7.20946
▁again	-7.21638
▁brethren	-7.22077
▁another	-7.22845
▁heaven	-7.23348
▁himself	-7.26202
st	-7.27232
▁word	-7.27696
▁might	-7.2843
▁way	-7.28875
▁world	-7.2891
▁sons	-7.29791
▁Then	-7.3063
▁first	-7.30872
▁own	-7.31256
▁behold	-7.32066
▁other	-7.32084
▁how	-7.32109
se	-7.33092
.”	-7.33995
!	-7.34473
▁among	-7.34585
▁brought	-7.36246
▁law	-7.36627
▁Father	-7.36669
▁little	-7.37957
▁place	-7.39748
▁some	-7.40559
▁could	-7.41416
▁eat	-7.41772
▁than	-7.42763
▁old	-7.43239
▁back	-7.43281
▁Jacob	-7.43705
▁Egypt	-7.4508
▁sent	-7.4509
▁accord	-7.45569
▁years	-7.4582
▁Spirit	-7.46477
▁brother	-7.46948
f	-7.47286
▁Pharaoh	-7.47418
▁love	-7.48777
▁gave	-7.48856
▁disciples	-7.49915
▁cast	-7.50242
▁Abraham	-7.50784
▁water	-7.51129
▁faith	-7.51254
▁Mr	-7.51372
▁found	-7.51757
▁set	-7.52097
▁wife	-7.52268
▁voice	-7.52412
▁They	-7.5265
▁A	-7.52846
▁O	-7.52932
▁yet	-7.53107
▁It	-7.53839
▁under	-7.54265
▁glory	-7.54324
▁dead	-7.55285
▁hast	-7.56286
▁having	-7.56314
▁Charlotte	-7.56357
?”	-7.56398
!”	-7.56431
▁being	-7.56648
▁done	-7.57398
▁answered	-7.57446
▁spake	-7.57875
▁Joseph	-7.58401
▁bring	-7.58501
▁together	-7.59463
▁night	-7.59768
▁heart	-7.60061
▁city	-7.62721
▁Son	-7.63306
m	-7.63402
▁eyes	-7.64594
r	-7.64791
▁work	-7.65955
▁neither	-7.66077
▁only	-7.66267
▁both	-7.66526
▁speak	-7.66579
▁three	-7.66649
▁flesh	-7.67223
▁When	-7.67262
▁What	-7.67944
▁can	-7.68203
▁thereof	-7.68414
▁nor	-7.68467
▁same	-7.68989
▁fire	-7.69014
▁given	-7.69028
▁much	-7.69067
▁without	-7.69171
I	-7.69439
▁right	-7.70623
▁seven	-7.70645
▁Thi	-7.71318
▁left	-7.71945
▁blood	-7.71953
▁hear	-7.7274
▁face	-7.72945
▁LORD	-7.73772
▁thing	-7.73959
▁asked	-7.74005
▁long	-7.74049
▁off	-7.75352
▁evil	-7.7627
▁words	-7.76352
est	-7.76854
▁art	-7.76902
▁head	-7.77483
▁well	-7.7779
▁hands	-7.78191
▁sat	-7.78209
▁death	-7.7947
▁So	-7.7965
▁kingdom	-7.80124
▁Thou	-7.81444
▁Jews	-7.82242
▁th	-7.82714
▁mother	-7.82787
▁while	-7.82788
▁nothing	-7.84146
▁unti	-7.84146
▁bear	-7.84255
▁light	-7.84667
very	-7.85395
▁stood	-7.86216
▁ever	-7.88305
▁themselves	-7.89034
▁Paul	-7.8904
▁gold	-7.89741
▁lay	-7.90321
▁Let	-7.90536
▁keep	-7.90963
ose	-7.91051
▁Zuckerman	-7.91089
▁sea	-7.91092
▁side	-7.91902
▁Behold	-7.91947
▁Fern	-7.92719
soever	-7.92854
▁s	-7.9349
▁looked	-7.93692
er	-7.93934
▁Jerusalem	-7.94182
▁Peter	-7.94182
▁seen	-7.94338
▁Ye	-7.94823
▁sin	-7.95082
▁thine	-7.95722
▁cometh	-7.96171
▁Be	-7.96217
▁woman	-7.96475
▁certain	-7.9648
▁ground	-7.96483
▁end	-7.97018
▁chief	-7.97247
▁She	-7.97333
▁body	-7.97397
▁We	-7.97775
▁knew	-7.98029
▁In	-7.98153
▁fear	-7.98207
▁just	-7.98501
▁power	-7.98755
▁feet	-7.98816
▁morning	-7.98816
▁such	-7.9882
n	-7.99773
▁pig	-8.00344
▁tree	-8.00376
▁hundred	-8.01139
▁sheep	-8.01219
▁holy	-8.01223
▁whole	-8.01295
▁bread	-8.01934
▁Aaron	-8.02029
▁began	-8.02048
▁must	-8.02856
▁John	-8.03675
▁servant	-8.03699
▁receive	-8.04228
▁multitude	-8.04509
▁told	-8.04561
a	-8.04681
▁toward	-8.04934
▁written	-8.05349
▁die	-8.06229
▁There	-8.06476
▁seed	-8.06521
▁peace	-8.06726
▁going	-8.07029
▁here	-8.07265
▁servants	-8.07936
▁believe	-8.08418
▁new	-8.08761
▁live	-8.09096
▁works	-8.09191
▁truth	-8.09663
ll	-8.10268
▁fell	-8.10562
▁spirit	-8.10591
re	-8.10608
▁grace	-8.11439
▁high	-8.12253
▁S	-8.12315
▁witness	-8.12321
▁get	-8.12336
▁mouth	-8.12337
▁four	-8.13149
▁tabernacle	-8.13276
▁concern	-8.14195
▁each	-8.15092
▁coming	-8.15117
▁near	-8.16025
▁Isaac	-8.16026
▁commanded	-8.16142
▁pray	-8.16994
▁find	-8.17813
▁Charley	-8.17921
▁five	-8.17937
▁web	-8.18027
▁tell	-8.18517
▁still	-8.18884
▁spoken	-8.18894
▁become	-8.18903
▁hour	-8.18968
▁white	-8.19057
—	-8.19136
▁part	-8.19268
een	-8.19348
▁F	-8.19681
▁sight	-8.1987
▁laid	-8.20914
▁received	-8.2108
▁though	-8.21576
▁child	-8.21816
▁round	-8.21846
▁mine	-8.22828
▁betw	-8.22834
▁seek	-8.23018
▁Who	-8.23831
▁altar	-8.23834
▁manner	-8.23835
▁never	-8.23843
▁full	-8.24786
▁temple	-8.24937
▁walk	-8.25024
▁river	-8.25027
▁drink	-8.25311
▁stand	-8.26369
▁send	-8.26934
▁righteousness	-8.26941
▁field	-8.27113
▁think	-8.2855
ther	-8.28588
▁Holy	-8.29056
▁around	-8.29088
▁died	-8.29305
▁king	-8.29319
▁save	-8.29935
▁stone	-8.30232
▁daughter	-8.3037
▁living	-8.31206
▁Wherefore	-8.3121
▁Arable	-8.31431
▁angel	-8.31522
▁cried	-8.32306
▁cause	-8.32488
▁door	-8.32622
▁judgment	-8.33664
▁priest	-8.33704
▁enter	-8.34017
▁gospel	-8.3454
▁taken	-8.34652
▁known	-8.34709
▁young	-8.3573
▁mind	-8.36403
▁mercy	-8.36826
▁Gentiles	-8.36831
▁blessed	-8.36998
▁C	-8.37167
▁few	-8.37948
▁All	-8.38172
▁ask	-8.38326
▁bare	-8.39052
▁kill	-8.39313
▁look	-8.3982
▁hold	-8.39913
▁rest	-8.39973
▁hard	-8.40347
▁money	-8.40355
▁opened	-8.4053
▁believed	-8.40615
▁lord	-8.40691
▁second	-8.41564
▁gone	-8.41576
▁Templeton	-8.41597
▁un	-8.41632
▁hope	-8.42626
▁Pharisees	-8.42898
▁call	-8.43322
▁show	-8.43508
▁My	-8.44111
▁entered	-8.44476
▁Esau	-8.4653
▁last	-8.46533
▁don	-8.4675
▁gathered	-8.46751
ter	-8.475
▁daughters	-8.47514
▁Go	-8.47729
▁born	-8.47742
▁twelve	-8.47812
▁wise	-8.47819
ce	-8.47907
▁able	-8.48199
▁walked	-8.48336
▁got	-8.48364
▁minister	-8.48651
▁third	-8.49111
▁always	-8.49117
▁lest	-8.49117
▁none	-8.49135
▁delivered	-8.49376
▁sake	-8.49583
▁dwell	-8.49814
▁As	-8.4997
▁too	-8.50266
▁righteous	-8.5028
▁yourselves	-8.50426
▁country	-8.50432
▁cannot	-8.50433
▁sure	-8.50438
▁became	-8.50446
▁raised	-8.50501
▁Avery	-8.50541
▁whe	-8.50934
▁prophets	-8.51125
▁above	-8.5176
▁barn	-8.51761
▁followed	-8.52073
▁You	-8.52185
▁beast	-8.5231
▁thought	-8.52697
▁priests	-8.52763
▁mount	-8.53115
▁judge	-8.53263
▁offering	-8.53854
▁cattle	-8.54481
▁angels	-8.55536
▁women	-8.55868
▁food	-8.5587
▁looking	-8.56407
▁fruit	-8.56415
▁year	-8.56619
▁joy	-8.57271
▁half	-8.57278
▁true	-8.57279
▁midst	-8.57325
▁How	-8.57426
▁soul	-8.5788
▁fine	-8.58634
▁indeed	-8.58718
▁anything	-8.58734
▁To	-8.58795
▁most	-8.58814
▁filled	-8.58821
▁elders	-8.58846
▁wood	-8.59435
▁serve	-8.59871
▁covenant	-8.60156
▁remember	-8.60156
▁ten	-8.61028
▁fall	-8.61049
▁small	-8.61589
▁dark	-8.61606
▁Simon	-8.61627
▁silver	-8.61629
▁Every	-8.61676
▁Egyptians	-8.61798
es	-8.62494
▁sun	-8.62607
▁ran	-8.63165
▁sins	-8.63271
▁returned	-8.63325
▁church	-8.64616
▁Smith	-8.64634
▁sabbath	-8.64635
▁Lurvy	-8.64647
▁lived	-8.64964
rose	-8.65154
▁waters	-8.65278
ness	-8.65318
▁fathers	-8.65766
▁fish	-8.66129
▁strong	-8.66175
▁thousand	-8.66874
▁myself	-8.67757
▁turned	-8.68142
▁prophet	-8.68485
▁kept	-8.69323
▁alone	-8.69326
▁darkness	-8.69341
▁Why	-8.69408
▁far	-8.6941
▁One	-8.69429
▁That	-8.69484
▁sign	-8.70853
▁home	-8.70933
▁why	-8.70952
▁ready	-8.70984
▁ears	-8.71478
▁feast	-8.71625
▁turn	-8.71707
▁sleep	-8.72005
▁eternal	-8.72575
en	-8.72685
▁didn	-8.72829
▁saved	-8.72877
▁spider	-8.73387
▁big	-8.74235
▁straightway	-8.74246
▁others	-8.74329
▁along	-8.7433
▁departed	-8.7443
▁rat	-8.75846
▁wilderness	-8.75937
▁wisdom	-8.75937
▁Abram	-8.75937
▁ark	-8.75967
▁whatsoever	-8.76211
▁passed	-8.76239
▁seeing	-8.76476
▁loved	-8.76708
▁need	-8.7744
▁something	-8.77662
▁except	-8.77663
▁better	-8.77664
▁till	-8.77669
▁wine	-8.77669
▁within	-8.78084
ve	-8.78111
ers	-8.78514
▁wind	-8.78563
▁commandment	-8.78575
gat	-8.78688
You	-8.78857
▁seem	-8.79337
▁linen	-8.79428
out	-8.79568
us	-8.7992
▁nations	-8.80081
▁its	-8.80153
▁standing	-8.80172
▁leave	-8.8032
▁follow	-8.80335
▁write	-8.80714
▁T	-8.80925
▁beginning	-8.81201
▁sitting	-8.81207
▁saints	-8.81209
erily	-8.81213
▁His	-8.81254
▁appeared	-8.8138
▁goose	-8.81502
▁mountains	-8.81863
▁reason	-8.82482
▁top	-8.82923
▁deep	-8.82956
▁present	-8.83019
▁fulfilled	-8.8302
▁knowledge	-8.83035
▁Come	-8.83076
▁scribes	-8.83151
▁ought	-8.83166
an	-8.83257
▁air	-8.83468
▁tent	-8.84402
▁David	-8.84871
▁Laban	-8.84871
▁authority	-8.84871
▁rather	-8.84875
▁thyself	-8.84878
▁Bless	-8.84879
▁wilt	-8.84883
▁sh	-8.85257
▁cut	-8.85476
▁husband	-8.85881
▁meet	-8.8631
▁wrath	-8.86758
▁behind	-8.86758
▁pure	-8.86766
▁yea	-8.87603
▁want	-8.87651
If	-8.87676
▁destroy	-8.88214
▁Chap	-8.88678
▁afraid	-8.88681
▁congregation	-8.88681
▁baptized	-8.88708
▁foot	-8.88754
▁generations	-8.89247
▁leaves	-8.89594
▁kind	-8.89624
▁throne	-8.89769
▁help	-8.90398
▁visit	-8.90637
hall	-8.90691
▁apostles	-8.90934
▁master	-8.91818
▁sick	-8.92614
▁Canaan	-8.92626
▁bound	-8.92638
▁next	-8.92642
▁Galilee	-8.92642
▁replied	-8.92644
▁try	-8.92666
▁wherein	-8.92709
▁cup	-8.92803
▁soldiers	-8.92824
▁garments	-8.9306
▁teaching	-8.93065
or	-8.93092
▁E	-8.931
▁watch	-8.93207
▁woods	-8.93696
▁boy	-8.93846
▁friend	-8.93855
▁p	-8.94122
▁deliver	-8.94259
le	-8.94443
▁deal	-8.94679
▁sockets	-8.94694
▁Take	-8.94719
▁worthy	-8.94744
▁beloved	-8.94825
▁therein	-8.94865
▁bed	-8.95122
▁boys	-8.95536
▁thence	-8.95642
▁knoweth	-8.95671
▁hair	-8.95796
▁preach	-8.95978
▁meat	-8.96044
▁arose	-8.96259
▁six	-8.96333
▁f	-8.96396
▁knowing	-8.96409
▁has	-8.96424
▁nigh	-8.96472
▁twenty	-8.96768
▁salvation	-8.96771
▁Noah	-8.96771
▁rain	-8.96773
▁thus	-8.9682
▁held	-8.96916
▁fast	-8.97565
▁signs	-8.97856
▁suffer	-8.98008
▁At	-8.98095
▁teach	-8.98271
▁eye	-8.98392
▁blind	-8.98399
▁smell	-8.98416
▁clean	-8.98675
▁M	-8.98714
▁curtain	-8.98893
▁testimony	-8.98893
▁straw	-8.98894
▁everything	-8.98897
▁blue	-8.98897
▁firstborn	-8.98898
▁Bear	-8.98915
▁sit	-8.98993
▁free	-8.99005
▁soon	-8.99017
▁cubits	-8.99248
▁desire	-8.99264
p	-8.99863
▁hearts	-9.00109
▁honor	-9.01058
▁Pilate	-9.01067
▁enough	-9.01068
▁Therefore	-9.01092
▁lifted	-9.01312
▁once	-9.01588
▁demons	-9.01596
▁Indians	-9.01597
▁perfect	-9.02328
▁nation	-9.02452
▁doeth	-9.0255
What	-9.02734
▁Do	-9.02897
▁No	-9.02986
▁abide	-9.03195
▁Rachel	-9.03289
▁Even	-9.03292
▁bega	-9.03317
▁By	-9.0354
▁forty	-9.03767
▁Jud	-9.03839
▁red	-9.03877
drew	-9.03901
▁sacrifice	-9.04514
▁P	-9.04539
▁court	-9.04669
▁sister	-9.04677
▁cloud	-9.04684
▁named	-9.047
▁table	-9.04721
▁mountain	-9.04727
▁answer	-9.05023
▁alive	-9.05564
▁Judah	-9.05568
▁camp	-9.05577
▁moved	-9.0575
▁greater	-9.05831
▁evening	-9.05936
▁dream	-9.06034
al	-9.06176
ous	-9.06688
▁matter	-9.0702
▁month	-9.07045
▁verily	-9.07888
▁Mary	-9.07893
▁broken	-9.07905
able	-9.07931
▁lie	-9.08177
▁Yea	-9.08928
▁sound	-9.08961
▁promise	-9.09201
▁Where	-9.09239
▁boat	-9.09384
cross	-9.09716
S	-9.09837
▁gather	-9.09854
▁ate	-9.10098
▁book	-9.10264
▁After	-9.10269
▁dwelt	-9.10269
▁enemies	-9.10269
▁faithful	-9.10286
▁Of	-9.10775
▁mighty	-9.10813
▁prison	-9.11705
▁tongue	-9.1187
▁kings	-9.12167
▁wait	-9.12278
▁multitudes	-9.12707
▁presence	-9.12708
▁taught	-9.12708
▁grew	-9.12712
▁carried	-9.12715
▁since	-9.12738
▁sold	-9.12744
▁hanging	-9.12888
▁almo	-9.12917
▁led	-9.1299
▁preached	-9.13208
▁cross	-9.13286
▁start	-9.13317
ies	-9.13492
It	-9.13496
less	-9.13738
▁walking	-9.13782
▁journey	-9.13834
▁synagogue	-9.14358
▁rock	-9.14367
as	-9.1468
▁worship	-9.14797
▁lo	-9.15132
▁purple	-9.15208
▁Sarah	-9.15208
▁felt	-9.15208
▁hearken	-9.15208
▁sweet	-9.15209
▁thirty	-9.15244
▁oil	-9.15338
sought	-9.16197
▁times	-9.16267
▁war	-9.16509
▁goeth	-9.16518
▁re	-9.16648
▁crate	-9.16774
▁point	-9.16873
▁understand	-9.17191
▁stones	-9.1721
▁rich	-9.17232
▁please	-9.17608
▁eight	-9.17732
▁loud	-9.17732
▁resurrection	-9.17772
▁least	-9.17772
▁trees	-9.17882
▁early	-9.17882
▁burnt	-9.18034
ion	-9.18393
▁measure	-9.18491
▁sword	-9.19454
▁fellow	-9.19463
▁egg	-9.19552
▁offer	-9.19702
▁Herod	-9.20402
▁Littlefish	-9.20403
▁ourselves	-9.20403
▁branches	-9.2041
▁neck	-9.2047
▁warm	-9.205
▁brass	-9.20573
▁rings	-9.20708
▁vain	-9.20814
▁blessing	-9.20875
▁speaketh	-9.20941
▁killed	-9.2135
▁souls	-9.21983
in	-9.22102
▁service	-9.22115
on	-9.22272
▁ear	-9.22368
▁N	-9.2247
fore	-9.23061
▁wives	-9.23106
▁else	-9.23107
▁herself	-9.23115
▁younger	-9.23212
▁arise	-9.23253
▁rulers	-9.23642
ment	-9.2369
▁boards	-9.23816
▁See	-9.23857
▁B	-9.24293
▁bless	-9.24979
▁prayer	-9.25132
▁continue	-9.25809
▁strength	-9.25863
▁fifty	-9.25884
▁beyond	-9.25884
▁milk	-9.25884
▁lead	-9.25908
▁morrow	-9.26005
▁healed	-9.26068
▁open	-9.27566
body	-9.27916
▁generation	-9.27927
▁names	-9.27993
▁On	-9.2819
▁manifest	-9.28323
▁false	-9.28605
▁Thu	-9.28679
▁scarlet	-9.28741
▁apart	-9.28741
▁quit	-9.28742
▁Teacher	-9.28743
▁James	-9.28743
▁spread	-9.28766
▁fled	-9.28773
▁judged	-9.29189
▁number	-9.3025
▁black	-9.30288
▁gift	-9.30834
▁read	-9.3106
▁smoke	-9.31477
▁rejoice	-9.31487
▁poor	-9.31537
▁buried	-9.31682
▁grey	-9.31682
▁wrought	-9.31683
▁dry	-9.31695
▁already	-9.31702
▁soil	-9.31724
▁front	-9.31742
▁abideth	-9.31808
▁age	-9.31811
▁appointed	-9.31815
▁Lot	-9.31902
▁pillars	-9.32228
▁horses	-9.32262
▁pieces	-9.32423
▁means	-9.32429
▁friends	-9.32916
▁break	-9.33151
▁build	-9.33807
▁order	-9.33821
▁apple	-9.33843
▁speaking	-9.34065
Well	-9.34145
▁weak	-9.34176
▁houses	-9.34213
▁pen	-9.34226
▁crown	-9.34259
▁return	-9.34294
▁low	-9.34387
▁Satan	-9.34713
▁making	-9.34713
▁Leah	-9.34713
▁Fair	-9.34714
▁Nation	-9.34722
▁dust	-9.34731
▁east	-9.34749
▁gain	-9.34794
▁Thy	-9.34817
▁gods	-9.34924
▁sinners	-9.34987
▁shew	-9.3544
▁fat	-9.35601
ward	-9.35929
it	-9.36133
one	-9.36781
▁gate	-9.3704
ty	-9.37043
rom	-9.37158
▁comfort	-9.37398
▁places	-9.37551
▁corn	-9.37818
▁shame	-9.37844
▁worshipped	-9.3789
▁fallen	-9.37897
▁stopped	-9.379
▁vessels	-9.38148
▁thanks	-9.38382
▁heavens	-9.38625
▁giveth	-9.38717
▁bad	-9.38873
▁stay	-9.40156
▁tomb	-9.40184
much	-9.40438
▁length	-9.40585
▁anoint	-9.40631
▁close	-9.40692
▁praise	-9.40843
▁draw	-9.41028
▁unclean	-9.41046
▁grow	-9.4105
▁Wolf	-9.41063
▁beautiful	-9.41063
▁crucified	-9.41063
▁ephod	-9.41063
▁kiss	-9.41063
▁circumcision	-9.41063
▁trough	-9.41066
▁cold	-9.41066
▁justified	-9.41072
▁Give	-9.41096
▁course	-9.41128
▁King	-9.41129
▁finished	-9.41154
▁lost	-9.41159
▁climbed	-9.41168
▁animals	-9.41384
with	-9.41661
ation	-9.41702
el	-9.42336
▁run	-9.42585
▁famine	-9.43398
h	-9.43517
▁board	-9.43632
▁command	-9.43838
▁feel	-9.43918
▁exceeding	-9.44304
▁rise	-9.44382
▁wrong	-9.44394
▁Philip	-9.44397
▁abroad	-9.44397
▁Rebekah	-9.44397
▁devil	-9.44397
▁shut	-9.44402
▁south	-9.44405
▁past	-9.44409
▁Judas	-9.44414
▁moment	-9.44415
▁itself	-9.44432
▁prepared	-9.44475
▁talked	-9.44635
▁often	-9.44744
▁seventh	-9.44938
▁offered	-9.4495
▁suffered	-9.45068
▁Not	-9.45144
▁seat	-9.45913
▁commandments	-9.46037
▁working	-9.46041
▁burn	-9.4664
ur	-9.46763
▁sorrow	-9.46846
▁scripture	-9.46991
▁Indian	-9.47015
▁dis	-9.47247
▁perish	-9.47285
▁best	-9.47289
▁grass	-9.47732
▁office	-9.47797
▁foolish	-9.47828
▁Cherokee	-9.47845
▁asleep	-9.47845
▁beseech	-9.47845
▁staves	-9.47845
▁summer	-9.47847
▁reward	-9.47857
▁passover	-9.47863
▁speech	-9.47871
▁room	-9.47875
▁conceived	-9.47875
▁Amen	-9.47878
▁green	-9.47885
▁crowd	-9.47898
A	-9.48096
▁pleased	-9.48104
▁covered	-9.48165
▁believeth	-9.48229
▁understanding	-9.48451
▁flocks	-9.48638
▁tongues	-9.49059
▁members	-9.49673
▁met	-9.49703
▁season	-9.50086
▁smite	-9.50219
▁counsel	-9.50418
▁hearing	-9.5044
▁edge	-9.50477
▁bow	-9.50494
▁image	-9.50495
▁captain	-9.50522
▁parable	-9.50541
▁tribe	-9.50552
▁piece	-9.50581
am	-9.50733
gotten	-9.5084
▁sharp	-9.51267
▁reign	-9.5127
▁care	-9.51291
▁bright	-9.51363
▁subject	-9.5141
▁patience	-9.51416
▁salute	-9.51416
▁writing	-9.51416
▁fornication	-9.51416
▁sky	-9.51416
▁wept	-9.51418
▁swim	-9.51418
▁guard	-9.51421
▁buy	-9.51425
▁slay	-9.51426
▁divided	-9.51534
▁beheld	-9.51537
▁eaten	-9.51559
▁troubled	-9.51611
▁dur	-9.51765
▁legs	-9.51794
▁crying	-9.51799
▁riches	-9.52022
▁hid	-9.52085
▁loveth	-9.52145
▁wanted	-9.52217
▁forward	-9.52239
▁e	-9.52365
▁prayed	-9.53042
ng	-9.53208
▁committe	-9.53451
▁depart	-9.53853
ful	-9.53892
▁duke	-9.54254
▁creature	-9.54265
▁flock	-9.54277
▁b	-9.54527
▁lift	-9.54701
▁repent	-9.54967
▁short	-9.55
▁strange	-9.55065
▁forgive	-9.55078
▁eating	-9.55091
▁ox	-9.55104
▁incense	-9.5512
▁large	-9.5512
▁account	-9.5512
▁truck	-9.5512
▁spiritual	-9.55121
▁Adam	-9.55122
▁glorified	-9.55124
▁Sodom	-9.55127
▁pay	-9.55128
ittim	-9.55132
▁Lamb	-9.55132
▁immediately	-9.55135
▁circumcised	-9.55162
▁churches	-9.55166
▁yard	-9.5522
▁poured	-9.55336
▁clothes	-9.55337
▁Th	-9.55394
▁closed	-9.55395
▁thereon	-9.55449
▁raise	-9.55507
▁touched	-9.55531
▁breadth	-9.55562
▁bowed	-9.55565
▁receiveth	-9.55576
▁sore	-9.55606
▁rod	-9.55629
▁besought	-9.56145
▁bit	-9.56262
ir	-9.56291
▁putt	-9.564
▁wax	-9.565
▁mean	-9.57868
▁disciple	-9.58134
▁stranger	-9.58167
▁touch	-9.58433
▁carry	-9.58514
▁wash	-9.588
▁glad	-9.58831
▁quiet	-9.58883
▁lawful	-9.58896
▁council	-9.58966
▁Barnabas	-9.58966
▁Woe	-9.58966
▁iniquity	-9.58966
▁garden	-9.58966
▁hurt	-9.58966
▁whither	-9.58966
▁cities	-9.58967
▁tried	-9.58968
▁empty	-9.58981
▁deny	-9.58996
▁lad	-9.59
▁bought	-9.59003
▁exceedingly	-9.59101
▁pulled	-9.59124
▁pit	-9.59144
▁happened	-9.59193
▁longer	-9.59196
▁charged	-9.59217
▁hated	-9.59252
▁manifested	-9.59541
▁knowest	-9.59673
▁worketh	-9.59766
▁less	-9.59778
▁greatly	-9.60463
▁sac	-9.60537
▁reach	-9.60934
taking	-9.61662
▁breastplate	-9.61969
▁garment	-9.6214
of	-9.62198
▁t	-9.62399
▁multiply	-9.62442
▁obey	-9.62524
▁car	-9.62545
▁Some	-9.62601
ri	-9.62666
ted	-9.62764
▁h	-9.62808
▁Lo	-9.62924
▁road	-9.62964
▁Jackson	-9.62966
▁couple	-9.62966
▁guess	-9.62966
▁spent	-9.62967
▁bondage	-9.62968
at	-9.62977
▁created	-9.62978
▁built	-9.62979
▁brown	-9.62981
▁swear	-9.62984
▁quickly	-9.62997
giving	-9.63003
▁self	-9.63006
o	-9.6302
▁nine	-9.63144
▁stretched	-9.63183
▁trouble	-9.63235
▁Are	-9.6324
▁couldn	-9.63302
▁wonders	-9.63303
▁touching	-9.63435
▁stars	-9.63556
sar	-9.63645
▁purpose	-9.64083
▁gifts	-9.64138
▁heads	-9.64396
and	-9.64504
is	-9.64731
day	-9.64866
ear	-9.65601
▁D	-9.65698
ped	-9.65788
▁afternoon	-9.66184
▁foundation	-9.66206
▁appear	-9.66234
▁Jew	-9.66471
▁cry	-9.66749
▁rule	-9.6675
▁wall	-9.66884
▁spirits	-9.66909
▁straight	-9.67131
▁Abimelech	-9.67133
▁bottom	-9.67133
▁caught	-9.67133
▁conscience	-9.67133
▁twin	-9.67133
▁unleavened	-9.67133
▁Elijah	-9.67133
▁hungry	-9.67135
▁story	-9.67136
▁winter	-9.67137
▁teeth	-9.67139
▁catch	-9.67141
▁household	-9.67151
▁sinned	-9.67154
▁With	-9.67169
▁really	-9.67178
▁risen	-9.67179
▁learned	-9.67494
▁beat	-9.67564
▁sides	-9.67737
▁ways	-9.67765
▁watched	-9.68031
▁skins	-9.68109
▁ones	-9.68112
im	-9.68536
▁calling	-9.68679
▁months	-9.68686
▁faces	-9.68755
▁horse	-9.68945
i	-9.69059
▁H	-9.69093
for	-9.69261
▁state	-9.70489
▁tail	-9.70541
▁creek	-9.70576
▁ruler	-9.70689
▁act	-9.70739
Oh	-9.70903
▁parts	-9.70907
▁feed	-9.71012
▁count	-9.71194
▁double	-9.71254
▁secret	-9.71331
▁abound	-9.71332
▁loose	-9.71364
▁wild	-9.71382
▁thin	-9.71451
▁spoke	-9.71459
▁Levi	-9.71477
▁hither	-9.71478
▁raiment	-9.71481
▁glorify	-9.71481
▁afar	-9.71481
▁vineyard	-9.71481
▁Ridge	-9.71483
▁space	-9.71483
▁pigpen	-9.71486
▁goats	-9.71488
▁wrote	-9.71495
▁suddenly	-9.71508
▁creep	-9.71512
▁forgiven	-9.71524
▁outside	-9.71535
▁maid	-9.71537
▁golden	-9.7158
▁hot	-9.71595
▁witnesses	-9.7161
▁officers	-9.71698
▁ends	-9.71864
▁heed	-9.72024
▁birds	-9.72047
▁wet	-9.72126
▁mayest	-9.72369
▁eateth	-9.7264
▁heavenly	-9.72878
▁synagogues	-9.72989
▁Whi	-9.73022
ar	-9.73236
▁feared	-9.73897
▁L	-9.74108
▁beasts	-9.74303
▁skin	-9.7468
▁charge	-9.74905
rew	-9.74971
w	-9.75086
▁pleasure	-9.75144
▁pillar	-9.75182
He	-9.75349
either	-9.75462
▁remain	-9.75481
▁play	-9.75518
▁sail	-9.75655
▁report	-9.75683
ake	-9.75894
▁confess	-9.76017
▁inherit	-9.76021
▁Benjamin	-9.76026
▁Isaiah	-9.76026
▁haply	-9.76026
▁remembrance	-9.76026
▁womb	-9.76026
▁array	-9.76026
▁Timothy	-9.76027
▁mystery	-9.76027
▁daily	-9.76027
▁hail	-9.76028
▁tired	-9.76028
▁fence	-9.76028
▁likewise	-9.76029
▁inheritance	-9.76031
▁arrived	-9.7606
▁Put	-9.76161
▁Have	-9.76196
▁inside	-9.76305
▁talking	-9.76373
▁camels	-9.76389
▁weight	-9.76403
▁lose	-9.76411
ah	-9.76698
▁breath	-9.7682
▁heareth	-9.76919
▁willing	-9.76964
▁d	-9.76989
▁g	-9.77151
rs	-9.7755
▁spring	-9.77928
ity	-9.7803
▁c	-9.78057
▁fight	-9.7871
▁—	-9.78802
▁candlestick	-9.79894
▁village	-9.79918
▁lamb	-9.7993
▁cover	-9.79948
▁coat	-9.79955
▁finger	-9.79988
adventure	-9.80101
▁song	-9.80168
Yes	-9.80194
▁W	-9.80254
▁bury	-9.80312
▁fashion	-9.80328
▁establish	-9.80354
▁thank	-9.80446
▁possess	-9.80598
▁stumble	-9.80699
▁flee	-9.80701
▁ashamed	-9.80788
▁dominion	-9.80788
▁flood	-9.80788
▁knife	-9.80788
▁trail	-9.80788
▁devour	-9.80789
▁precious	-9.80789
▁vail	-9.80789
▁Saviour	-9.80789
▁happy	-9.80789
▁marry	-9.80789
▁further	-9.80789
▁Perry	-9.8079
▁possible	-9.808
▁elect	-9.80804
▁adultery	-9.80816
▁smote	-9.80824
▁sware	-9.80835
▁amazed	-9.80836
▁stick	-9.80854
▁slowly	-9.80865
▁scattered	-9.80904
▁sort	-9.80933
▁hardened	-9.80936
▁sixth	-9.81014
▁hire	-9.8102
▁bones	-9.81104
▁borne	-9.81143
▁hence	-9.81208
▁liveth	-9.81322
▁burned	-9.81386
▁feeling	-9.81482
ily	-9.81712
▁notice	-9.81774
▁destroyed	-9.81863
▁strangers	-9.81866
▁doing	-9.82823
▁Is	-9.82944
▁R	-9.8297
▁perceive	-9.84465
▁Salut	-9.84662
▁hole	-9.84889
▁Hebrew	-9.84924
▁cubit	-9.84947
▁ship	-9.85018
▁sanctif	-9.85079
▁curse	-9.8564
▁grave	-9.85754
▁naked	-9.8577
▁supper	-9.85786
▁Macedonia	-9.85788
▁Spearfinger	-9.85788
▁behalf	-9.85788
▁ignorant	-9.85788
▁thither	-9.85788
▁bottle	-9.85788
▁crawl	-9.85788
▁idea	-9.85789
▁Saul	-9.85789
▁loaves	-9.85789
▁reproach	-9.85797
▁cheer	-9.858
▁moon	-9.85801
▁Arise	-9.85804
▁tidings	-9.85813
▁handmaid	-9.85825
▁decided	-9.85833
▁horns	-9.85874
▁wide	-9.85938
▁idols	-9.8603
▁fly	-9.86072
▁shoes	-9.86118
▁knees	-9.86169
▁bonds	-9.86295
▁washed	-9.86367
▁goods	-9.86409
ate	-9.86416
▁either	-9.86418
▁letters	-9.86429
▁use	-9.86851
▁move	-9.87225
▁eggs	-9.87447
▁tables	-9.87714
▁sacrifices	-9.87719
g	-9.87938
▁thinking	-9.87968
▁form	-9.88265
▁needs	-9.88322
nto	-9.88489
k	-9.89017
▁accuse	-9.89134
▁bearing	-9.89339
▁question	-9.89637
▁demon	-9.89762
▁affliction	-9.90059
▁governor	-9.90103
▁root	-9.90149
▁possession	-9.90168
▁neighbor	-9.90177
▁wheel	-9.9021
▁host	-9.90218
▁corner	-9.90259
▁afterward	-9.90327
▁clear	-9.90452
How	-9.90495
But	-9.90498
▁worry	-9.90556
▁regard	-9.9058
▁proceed	-9.90594
nt	-9.90636
▁forbid	-9.90846
▁shoulder	-9.90849
▁wicked	-9.90884
▁grievous	-9.90925
▁late	-9.91027
▁Cain	-9.9105
▁Claire	-9.91051
▁Jordan	-9.91051
▁abode	-9.91051
▁breakfast	-9.91051
▁centurion	-9.91051
▁company	-9.91051
▁marriage	-9.91051
▁neighbour	-9.91051
▁flies	-9.91051
▁parents	-9.91051
▁families	-9.91052
▁struck	-9.91052
▁nought	-9.91053
▁business	-9.91055
▁repentance	-9.91058
▁subjection	-9.91066
▁brake	-9.91072
▁Most	-9.91073
▁fill	-9.91083
▁tiny	-9.91093
▁cock	-9.91094
▁begin	-9.91098
▁direction	-9.91103
▁sell	-9.91119
▁robe	-9.91133
▁anger	-9.91152
▁marvelled	-9.9118
▁Art	-9.91182
▁tied	-9.9122
ting	-9.91281
▁reckoned	-9.91317
▁Here	-9.91418
▁covering	-9.91573
ever	-9.91609
▁lusts	-9.91682
▁served	-9.9177
▁fully	-9.91778
▁height	-9.91863
▁corners	-9.91946
▁journeyed	-9.91974
▁hate	-9.92024
▁faint	-9.92233
▁Her	-9.92376
▁scriptures	-9.9238
▁gates	-9.92523
▁declare	-9.92657
▁falling	-9.92708
▁treasure	-9.93229
the	-9.9329
▁commit	-9.93491
▁G	-9.93575
ance	-9.94428
▁voices	-9.94885
▁labor	-9.95093
ish	-9.95232
▁tribulation	-9.95611
red	-9.95614
▁join	-9.95664
▁arm	-9.95738
▁apostle	-9.95803
The	-9.95897
times	-9.95951
That	-9.9605
▁profit	-9.96126
▁utter	-9.96148
▁strip	-9.96161
▁change	-9.96191
▁leaven	-9.96286
▁stop	-9.96394
▁refuse	-9.9641
▁plain	-9.96483
▁natural	-9.96495
▁chose	-9.96577
▁Again	-9.96607
▁Brethren	-9.96607
▁Grace	-9.96607
▁Nazareth	-9.96607
▁beneath	-9.96607
▁geese	-9.96607
▁middle	-9.96607
▁woe	-9.96607
▁fourteen	-9.96607
▁fair	-9.96608
▁respect	-9.96609
▁spoil	-9.9662
▁Asia	-9.96625
▁abundantly	-9.9663
▁Nay	-9.96636
▁drove	-9.9665
▁wish	-9.96662
▁lying	-9.96667
▁Know	-9.96697
▁rent	-9.96735
▁revealed	-9.96741
▁Dr	-9.96857
▁spin	-9.96919
▁talents	-9.96927
▁clothed	-9.9694
▁ago	-9.97021
▁persons	-9.97126
▁remained	-9.97134
ill	-9.97136
▁fourth	-9.97211
▁stayed	-9.97358
▁wouldest	-9.97569
▁creatures	-9.97915
▁following	-9.98052
▁perceiv	-9.98103
▁drive	-9.98153
▁rocks	-9.98562
▁rush	-9.991
▁race	-9.99572
▁star	-9.99766
▁nights	-9.99973
▁trust	-10.0005
▁ass	-10.0023
▁wear	-10.0068
▁pain	-10.0126
▁oath	-10.0149
▁snow	-10.015
▁vision	-10.0154
▁ram	-10.0155
▁fowl	-10.0157
▁miracle	-10.0157
▁male	-10.0158
▁serpent	-10.0158
▁learn	-10.0159
▁talk	-10.0162
▁widow	-10.0163
▁border	-10.0163
ry	-10.017
▁won	-10.0193
▁redeem	-10.0204
▁escape	-10.023
▁several	-10.0238
he	-10.0239
▁lot	-10.0239
▁Antioch	-10.0249
▁Crockett	-10.0249
▁Ishmael	-10.0249
▁Reuben	-10.0249
▁Washington	-10.0249
▁baptism	-10.0249
▁cunning	-10.0249
▁everlasting	-10.0249
▁language	-10.0249
▁leaving	-10.0249
▁truly	-10.0249
▁Sarai	-10.0249
▁Sinai	-10.0249
▁astray	-10.0249
▁dawn	-10.0249
▁slew	-10.0249
▁nature	-10.0249
▁sitteth	-10.0249
▁colonel	-10.0249
▁swallow	-10.0249
▁Shechem	-10.0249
▁Howbeit	-10.0249
▁sanctuary	-10.0249
▁tarried	-10.025
▁grain	-10.025
▁bitter	-10.025
▁yellow	-10.025
▁interpretation	-10.0251
▁sanctified	-10.0251
▁oxen	-10.0252
▁sorry	-10.0255
▁wheat	-10.0255
▁fishes	-10.0256
▁farm	-10.0262
▁sown	-10.0263
▁pail	-10.0264
▁exalted	-10.0269
▁weeping	-10.0281
▁Te	-10.0281
▁loosed	-10.0282
▁line	-10.0285
▁Look	-10.0287
▁lower	-10.0288
▁tears	-10.0288
▁wipe	-10.0289
ory	-10.0292
▁sailed	-10.0305
▁calleth	-10.0307
▁counted	-10.0307
▁comforted	-10.0331
▁lines	-10.0335
▁borders	-10.0335
▁north	-10.0363
▁noise	-10.0371
▁watching	-10.0395
▁turning	-10.0417
▁st	-10.0427
▁doest	-10.043
▁Br	-10.0444
▁cr	-10.0512
▁nose	-10.0514
▁con	-10.0523
▁spiders	-10.0564
▁inso	-10.0565
▁Oh	-10.0575
▁offerings	-10.0634
▁thoughts	-10.0638
▁r	-10.0643
▁per	-10.0662
▁hide	-10.0684
▁cabin	-10.0774
▁exhort	-10.0777
▁fig	-10.0779
▁hill	-10.0787
to	-10.0791
Charlotte	-10.0818
Now	-10.0819
▁lack	-10.0821
ch	-10.0828
▁Ha	-10.0836
▁dirt	-10.0865
▁swam	-10.0866
▁overcome	-10.0866
▁building	-10.0874
▁Asmeret	-10.0874
▁Ephesus	-10.0874
▁Hittite	-10.0874
▁Nahor	-10.0874
▁Simeon	-10.0874
▁cellar	-10.0874
▁harlot	-10.0874
▁rope	-10.0874
▁yield	-10.0874
▁running	-10.0874
▁Damascus	-10.0874
▁different	-10.0874
▁drank	-10.0874
▁godliness	-10.0874
▁common	-10.0874
▁wings	-10.0875
▁shook	-10.0875
▁compassion	-10.0876
▁grant	-10.0876
▁beaten	-10.0876
▁pick	-10.0877
▁bigge	-10.0877
▁chosen	-10.0878
▁pool	-10.0878
▁thorns	-10.0882
▁asses	-10.0883
▁An	-10.0883
▁tempted	-10.0891
▁jumped	-10.0892
▁Did	-10.0892
▁chains	-10.0894
▁row	-10.0895
▁Hear	-10.0898
▁mourning	-10.0899
men	-10.0901
▁wor	-10.0914
▁goodness	-10.0917
▁herds	-10.0917
▁pipe	-10.0922
ants	-10.0929
▁bowls	-10.0938
▁pale	-10.0941
▁lamps	-10.0944
▁breaking	-10.097
▁arms	-10.0971
▁lambs	-10.0989
▁sayest	-10.1013
▁Shem	-10.1039
▁de	-10.1052
▁withal	-10.1058
▁prayers	-10.1084
▁heal	-10.1134
▁drinking	-10.116
▁commun	-10.1185
▁judges	-10.1251
▁fruits	-10.1275
▁roll	-10.1305
▁desert	-10.1391
▁bringing	-10.1437
▁girdle	-10.1442
▁cave	-10.1443
age	-10.1445
▁stream	-10.1446
▁week	-10.1452
▁Greek	-10.1455
▁bird	-10.1456
▁glorying	-10.1463
▁reap	-10.1473
Good	-10.1478
▁flow	-10.1487
▁render	-10.1488
laid	-10.1504
▁letter	-10.1516
▁flat	-10.1528
▁haste	-10.1529
▁Man	-10.1531
ollow	-10.1539
▁stumbling	-10.1541
▁Almighty	-10.1541
▁anxious	-10.1541
▁bodies	-10.1541
▁bridegroom	-10.1541
▁damsel	-10.1541
▁disobedient	-10.1541
▁divers	-10.1541
▁necessary	-10.1541
▁obedience	-10.1541
▁prosper	-10.1541
▁screamed	-10.1541
▁silence	-10.1541
▁uncircumcision	-10.1541
▁diligence	-10.1541
▁iron	-10.1541
▁trumpet	-10.1541
▁harvest	-10.1541
▁Stephen	-10.1541
▁lips	-10.1541
▁slain	-10.1541
▁Haran	-10.1541
▁honey	-10.1541
▁rising	-10.1541
▁Nancy	-10.1541
▁acceptable	-10.1541
▁spare	-10.1541
▁boldness	-10.1542
▁overlay	-10.1542
▁temptation	-10.1542
▁lodge	-10.1543
▁steal	-10.1545
▁worse	-10.1547
▁Can	-10.1549
▁hypocrites	-10.155
ite	-10.1552
▁Sure	-10.1553
▁ceased	-10.1555
▁removed	-10.1555
▁Sir	-10.1555
▁defiled	-10.1559
▁goslings	-10.1562
▁henceforth	-10.1562
▁shortly	-10.1563
▁obtained	-10.1566
THE	-10.1568
▁hell	-10.1568
wo	-10.1576
▁onto	-10.1578
▁stared	-10.1593
▁sacrificed	-10.16
▁soft	-10.1609
▁frogs	-10.1615
▁Greeks	-10.1627
▁pro	-10.1639
▁widows	-10.1639
▁Sen	-10.1669
▁comes	-10.1698
▁needed	-10.1712
ors	-10.1718
▁seeth	-10.1733
▁prove	-10.1757
▁sad	-10.1804
▁rebuke	-10.1814
▁holding	-10.1818
▁ill	-10.1908
ge	-10.1943
rolled	-10.1969
▁liked	-10.198
score	-10.1983
▁fore	-10.1996
▁occasion	-10.2044
No	-10.2111
▁happen	-10.2113
▁lust	-10.2116
▁burden	-10.2119
▁add	-10.2141
▁revelation	-10.2155
▁region	-10.216
▁supplication	-10.2164
▁shepherd	-10.2167
▁blanket	-10.2168
c	-10.217
▁Egyptian	-10.2171
▁mark	-10.2178
ris	-10.2186
▁dog	-10.2187
▁beside	-10.2192
F	-10.2197
▁salt	-10.2206
▁laugh	-10.2209
▁inhabit	-10.2209
▁interest	-10.221
▁condemn	-10.2211
▁betray	-10.2212
▁pour	-10.2216
▁heat	-10.2217
▁defile	-10.2223
ary	-10.2226
▁je	-10.2227
▁release	-10.2234
▁despise	-10.2234
▁taste	-10.2236
▁store	-10.2236
▁slow	-10.2247
▁vine	-10.2255
▁America	-10.2255
▁Lazarus	-10.2255
▁Manasseh	-10.2255
▁Sadducees	-10.2255
▁Sequoyah	-10.2255
▁awoke	-10.2255
▁confidence	-10.2255
▁countenance	-10.2255
▁doctrine	-10.2255
▁dumb	-10.2255
▁multiplied	-10.2255
▁ointment	-10.2255
▁recompense	-10.2255
▁substance	-10.2255
▁tarry	-10.2255
▁Hagar	-10.2255
▁crep	-10.2255
▁digged	-10.2255
▁contrary	-10.2255
▁gander	-10.2255
▁fellowship	-10.2255
▁loins	-10.2255
▁pretty	-10.2255
▁Zion	-10.2256
▁understood	-10.2256
▁continually	-10.2256
▁unrighteousness	-10.2256
▁ungodly	-10.2256
▁loss	-10.2257
▁wickedness	-10.2257
▁price	-10.2257
▁trade	-10.2258
▁exactly	-10.2258
▁married	-10.2259
▁heap	-10.2259
▁rejected	-10.226
▁doorway	-10.226
▁stedfastly	-10.2261
▁carefully	-10.2261
▁fruitful	-10.2261
▁shot	-10.2263
▁stirred	-10.2263
▁descended	-10.2266
▁spit	-10.2268
▁kindness	-10.2268
▁hunger	-10.2269
▁prevailed	-10.2269
▁thick	-10.2272
▁dying	-10.2273
▁ring	-10.2276
▁manure	-10.2277
▁quietly	-10.2277
▁loops	-10.2277
▁bars	-10.2279
▁town	-10.2281
▁final	-10.2286
▁pond	-10.2293
▁divide	-10.2297
xcept	-10.23
▁chariots	-10.2303
▁rejoiced	-10.2303
▁condemned	-10.2305
▁cleanse	-10.2308
▁powers	-10.2313
▁promised	-10.2318
▁consider	-10.2326
time	-10.2347
ke	-10.2351
▁fasten	-10.2353
▁desired	-10.2362
ach	-10.2362
▁m	-10.2377
▁dreamed	-10.2393
▁seasons	-10.2433
▁Well	-10.2437
▁Re	-10.2438
▁lives	-10.244
unto	-10.2489
ight	-10.2498
▁mo	-10.2544
▁ca	-10.255
▁parted	-10.2588
▁praying	-10.2614
▁intend	-10.2666
▁west	-10.2697
▁laying	-10.2727
▁tr	-10.2737
▁shed	-10.2745
▁favor	-10.2762
▁desir	-10.2774
▁rivers	-10.2891
▁hang	-10.291
▁custom	-10.2929
▁case	-10.2932
▁frog	-10.2938
▁lamp	-10.2938
▁trap	-10.2942
▁prophesy	-10.2969
what	-10.2969
though	-10.2973
▁fetch	-10.2975
▁stretch	-10.2982
▁Say	-10.2984
that	-10.299
▁Rabbi	-10.2991
▁endure	-10.2998
▁owner	-10.3002
▁complete	-10.3003
ug	-10.3004
▁hung	-10.3009
▁proud	-10.3009
▁commend	-10.3011
▁eleven	-10.3013
▁content	-10.3013
▁branch	-10.3022
sarea	-10.3024
▁Babylon	-10.3024
▁Capernaum	-10.3024
▁English	-10.3024
▁Nevertheless	-10.3024
▁Remember	-10.3024
▁Titus	-10.3024
▁cousin	-10.3024
▁enemy	-10.3024
▁fifteen	-10.3024
▁ghost	-10.3024
▁thief	-10.3024
▁travail	-10.3024
▁Festus	-10.3024
▁epistle	-10.3024
▁calf	-10.3024
▁Moreover	-10.3024
▁broad	-10.3024
▁compass	-10.3024
▁excellent	-10.3024
▁void	-10.3024
▁stuff	-10.3024
▁particular	-10.3024
▁famous	-10.3024
▁Edom	-10.3024
▁bidden	-10.3024
▁prophecy	-10.3025
▁heavy	-10.3025
▁family	-10.3025
▁nay	-10.3025
▁Which	-10.3025
▁palm	-10.3025
▁single	-10.3025
▁ashes	-10.3026
▁Abel	-10.3026
▁jealousy	-10.3026
▁husbandmen	-10.3026
▁bind	-10.3026
▁kindred	-10.3027
▁Hello	-10.3027
▁trial	-10.3027
▁beforehand	-10.3027
▁shaken	-10.3027
bee	-10.3028
▁cherubims	-10.3028
▁determined	-10.3028
▁wander	-10.3029
▁driven	-10.303
▁Homer	-10.3031
▁portion	-10.3031
▁later	-10.3032
▁required	-10.3033
▁everywhere	-10.3033
▁ball	-10.3034
▁fit	-10.3039
▁wrapp	-10.3041
ier	-10.3044
▁remaineth	-10.3045
▁increased	-10.3045
▁pitched	-10.3046
▁hateth	-10.3047
▁anybody	-10.305
▁hooks	-10.3053
▁planted	-10.3054
▁stool	-10.3054
▁youngest	-10.3055
▁hunting	-10.3058
▁publicans	-10.3063
b	-10.3067
▁withered	-10.3068
▁likeness	-10.307
▁stead	-10.307
▁betrayed	-10.3071
▁en	-10.3073
▁special	-10.3074
▁does	-10.3075
▁fugitives	-10.3076
▁tall	-10.3078
▁aside	-10.3084
Many	-10.3085
▁standeth	-10.3119
▁findeth	-10.3123
▁builded	-10.3137
▁greatest	-10.314
▁numbered	-10.3142
▁gotten	-10.3153
▁hosts	-10.3153
▁reading	-10.3154
▁Zuckermans	-10.3158
▁Hebrews	-10.316
▁waited	-10.3165
▁sounded	-10.3172
▁shoulders	-10.3196
ought	-10.3211
▁tribes	-10.3217
▁meeting	-10.3228
▁sleeping	-10.3247
if	-10.3268
ned	-10.3274
stead	-10.3365
▁masters	-10.3373
all	-10.3397
nder	-10.3433
reached	-10.3465
▁thousands	-10.3474
▁Heth	-10.3498
▁yours	-10.3503
▁seal	-10.3521
ened	-10.361
▁Du	-10.3682
ic	-10.37
▁forget	-10.3746
▁paper	-10.3763
▁shadow	-10.3768
▁animal	-10.3773
▁vessel	-10.3773
▁Pharisee	-10.3774
▁band	-10.3776
▁elder	-10.3776
▁sack	-10.3777
▁shekel	-10.3779
▁bond	-10.3782
▁color	-10.3785
▁herb	-10.379
▁prisoner	-10.3795
Do	-10.3797
Can	-10.3801
▁doubt	-10.3805
▁swing	-10.3805
▁proclaim	-10.3814
▁reckon	-10.3815
▁press	-10.3817
▁suck	-10.3817
▁weep	-10.382
▁deed	-10.3825
▁restore	-10.384
▁observe	-10.3841
▁memorial	-10.3843
▁broke	-10.3854
id	-10.3855
ncle	-10.3857
▁Calhoun	-10.3857
▁Ephraim	-10.3857
▁Finally	-10.3857
▁Gomorrah	-10.3857
▁Goshen	-10.3857
▁High	-10.3857
▁Lichen	-10.3857
▁Solomon	-10.3857
▁asunder	-10.3857
▁buttermilk	-10.3857
▁creation	-10.3857
▁female	-10.3857
▁longsuffering	-10.3857
▁school	-10.3857
▁slept	-10.3857
▁twice	-10.3857
▁idle	-10.3857
▁spend	-10.3857
▁hidden	-10.3857
▁crieth	-10.3857
▁oak	-10.3858
▁alms	-10.3858
▁destruction	-10.3858
▁dried	-10.3858
▁wroth	-10.3858
▁forehead	-10.3858
▁steward	-10.3858
▁colt	-10.3858
▁Dorian	-10.3858
▁stole	-10.3858
▁sang	-10.3858
▁dump	-10.3858
▁scratch	-10.3858
▁pasture	-10.3858
▁corruption	-10.3858
▁lawyer	-10.3858
▁size	-10.3858
▁fun	-10.3859
▁denied	-10.3859
▁tender	-10.3859
▁kine	-10.3859
▁trespasses	-10.3859
▁sow	-10.3859
▁expect	-10.3859
▁thanksgiving	-10.3859
▁pitcher	-10.3859
▁astonished	-10.386
▁discern	-10.386
▁ministration	-10.386
▁merciful	-10.386
▁dash	-10.3861
▁cook	-10.3861
▁worth	-10.3862
▁deer	-10.3862
▁error	-10.3863
elah	-10.3863
▁getting	-10.3864
▁thirst	-10.3866
▁mill	-10.3867
▁whispered	-10.3867
▁bath	-10.3867
▁drawn	-10.3868
▁persuaded	-10.3869
▁dirty	-10.387
▁floor	-10.387
▁wonderful	-10.3872
▁warned	-10.3876
▁belly	-10.388
▁partakers	-10.3887
▁separate	-10.389
▁Just	-10.3893
▁attention	-10.3895
▁highest	-10.39
▁Canaanites	-10.3901
▁cows	-10.3902
▁string	-10.3903
▁sufferings	-10.3908
▁bowl	-10.3911
▁Don	-10.3922
▁drunken	-10.3926
▁o	-10.3933
▁str	-10.3934
▁dwelleth	-10.3936
▁reported	-10.3939
▁shekels	-10.3945
▁West	-10.395
▁carrying	-10.3959
▁burdens	-10.396
▁hiding	-10.3965
▁canst	-10.3971
▁burning	-10.3972
▁anointed	-10.3974
z	-10.3974
▁rams	-10.3983
ew	-10.4001
be	-10.4014
▁heir	-10.4038
▁fo	-10.4046
reby	-10.405
▁dukes	-10.406
ied	-10.4061
▁Andrew	-10.4115
ad	-10.413
ine	-10.4144
▁sing	-10.4146
aw	-10.4157
▁rested	-10.4176
▁net	-10.4177
▁La	-10.4203
ably	-10.4237
▁minded	-10.4244
▁co	-10.4265
▁ex	-10.4292
▁claim	-10.4327
O	-10.4341
hi	-10.435
▁spra	-10.4403
ive	-10.4452
▁mov	-10.4489
▁w	-10.4501
ard	-10.4507
▁Je	-10.4509
wn	-10.4538
minded	-10.4541
▁cloth	-10.4585
▁fillet	-10.461
▁person	-10.4649
▁leg	-10.4665
▁thread	-10.4667
▁log	-10.4674
▁hatchet	-10.4674
▁J	-10.4682
▁sinner	-10.4685
▁soldier	-10.4692
▁teacher	-10.4695
▁chamber	-10.4697
ring	-10.4708
bye	-10.4709
Look	-10.471
C	-10.471
Let	-10.4711
which	-10.4711
▁interpret	-10.4715
And	-10.4717
▁travel	-10.4717
▁sojourn	-10.4717
▁veil	-10.4721
▁inter	-10.4727
▁appoint	-10.4731
▁humble	-10.4746
▁cease	-10.4747
▁prepare	-10.4747
te	-10.475
▁nice	-10.4753
▁pleasant	-10.4753
▁direct	-10.476
um	-10.4761
▁unrighteous	-10.4765
erhaps	-10.4765
▁equal	-10.4766
▁fulfil	-10.4766
▁suggest	-10.4766
▁Axe	-10.4767
▁Agrippa	-10.4767
▁Baptist	-10.4767
▁Featherstone	-10.4767
▁Iscariot	-10.4767
▁Lamech	-10.4767
▁Martha	-10.4767
▁Midian	-10.4767
▁Wasseton	-10.4767
▁Zebedee	-10.4767
▁abiding	-10.4767
▁absent	-10.4767
▁crucify	-10.4767
▁desolate	-10.4767
▁exercise	-10.4767
▁laurel	-10.4767
▁leap	-10.4767
▁savour	-10.4767
▁smooth	-10.4767
▁swine	-10.4767
▁trembling	-10.4767
▁Also	-10.4767
▁Ephron	-10.4767
▁atonement	-10.4767
▁merry	-10.4767
▁fulness	-10.4767
▁lean	-10.4767
▁dragon	-10.4767
▁resist	-10.4767
▁Sidon	-10.4767
▁choice	-10.4767
▁token	-10.4767
▁defence	-10.4767
▁Ross	-10.4767
▁dinner	-10.4767
▁trip	-10.4767
▁Enoch	-10.4767
▁Wayah	-10.4767
▁chair	-10.4767
▁uttermost	-10.4767
▁plow	-10.4767
▁lake	-10.4767
▁kid	-10.4767
▁Ham	-10.4767
▁Master	-10.4767
▁coast	-10.4767
▁horsemen	-10.4767
▁condemnation	-10.4768
▁distance	-10.4768
▁Hamor	-10.4768
▁pluck	-10.4768
▁plann	-10.4768
▁yourself	-10.4769
▁roof	-10.477
▁prize	-10.477
▁snare	-10.4771
▁post	-10.4772
▁radiant	-10.4773
▁whereby	-10.4773
▁shone	-10.4774
▁sixty	-10.4776
▁sober	-10.4777
▁grown	-10.4777
▁pile	-10.4778
▁robbers	-10.4779
▁murmured	-10.4781
ixt	-10.4782
▁consumed	-10.4785
▁shouted	-10.4785
▁Edith	-10.4786
▁terrific	-10.4786
man	-10.4791
▁cleansed	-10.4793
▁favoured	-10.4794
▁failed	-10.4798
▁refused	-10.4799
▁Hav	-10.48
ne	-10.4804
▁everybody	-10.4805
▁Rabbit	-10.4806
▁wondered	-10.4807
▁Ch	-10.4807
▁St	-10.4809
joined	-10.4813
▁pressed	-10.4814
ure	-10.4815
▁laughed	-10.4823
▁Beer	-10.4826
▁speaker	-10.4831
▁plagues	-10.4838
▁Per	-10.4851
▁established	-10.4852
▁party	-10.4857
▁glass	-10.4871
▁blankets	-10.488
old	-10.49
▁dozen	-10.4911
▁forest	-10.4912
not	-10.4917
▁villages	-10.4939
▁fingers	-10.4939
▁hit	-10.4945
▁Beth	-10.4959
▁shape	-10.496
▁walls	-10.496
ns	-10.4968
▁goest	-10.4968
▁strive	-10.4995
▁gr	-10.4998
▁apples	-10.5044
▁ha	-10.5054
▁showing	-10.5122
▁Dan	-10.5124
ched	-10.5156
ain	-10.5186
▁wr	-10.5191
▁husbands	-10.5212
▁telling	-10.5228
▁fact	-10.5246
most	-10.5257
math	-10.5285
em	-10.5327
▁vi	-10.539
ank	-10.5425
▁bade	-10.5445
▁Get	-10.5468
ber	-10.5475
▁worked	-10.5511
▁tro	-10.5536
▁wonder	-10.5574
▁fields	-10.5591
loved	-10.5653
▁earthquake	-10.5667
▁thigh	-10.5672
▁minute	-10.5674
▁window	-10.5675
▁knop	-10.5676
▁ordinance	-10.5678
▁prince	-10.5678
▁basket	-10.5679
▁meal	-10.5683
▁figure	-10.5687
where	-10.5695
▁corrupt	-10.5702
Why	-10.5711
▁consent	-10.5712
un	-10.5712
Don	-10.5713
There	-10.5717
▁accept	-10.5719
▁pull	-10.5726
seat	-10.5738
▁healing	-10.5742
▁increase	-10.5747
▁awake	-10.5749
▁earnest	-10.5752
▁hunt	-10.5753
▁suppose	-10.5753
▁ride	-10.5755
sheba	-10.5766
▁fool	-10.5766
▁Amalek	-10.5767
▁Hivite	-10.5767
▁Jethro	-10.5767
▁Magdalene	-10.5767
▁Mamre	-10.5767
▁Peace	-10.5767
▁Philadelphia	-10.5767
▁Philistines	-10.5767
▁Samaria	-10.5767
▁Silas	-10.5767
▁apparel	-10.5767
▁bacon	-10.5767
▁believing	-10.5767
▁coupling	-10.5767
▁dishonor	-10.5767
▁enjoy	-10.5767
▁fault	-10.5767
▁fountain	-10.5767
▁liberty	-10.5767
▁lieutenant	-10.5767
▁ministry	-10.5767
▁plenty	-10.5767
▁stomach	-10.5767
▁strife	-10.5767
▁taches	-10.5767
▁thrice	-10.5767
▁tribute	-10.5767
▁underneath	-10.5767
▁aught	-10.5767
▁barren	-10.5767
▁imitat	-10.5767
▁shirt	-10.5767
▁Ananias	-10.5767
▁bosom	-10.5767
▁firmament	-10.5767
▁Bethany	-10.5767
▁JE	-10.5767
▁shining	-10.5767
▁staff	-10.5767
▁curious	-10.5767
wels	-10.5767
▁weather	-10.5767
▁Speak	-10.5767
▁chicken	-10.5767
▁remission	-10.5767
▁cool	-10.5767
▁meekness	-10.5767
▁fog	-10.5767
▁George	-10.5767
▁dropped	-10.5767
▁Terah	-10.5767
▁decomposers	-10.5768
▁bunch	-10.5768
▁fighting	-10.5768
▁dew	-10.5768
▁armies	-10.5769
▁darkened	-10.5769
▁shake	-10.5769
▁span	-10.577
▁testified	-10.577
▁upper	-10.577
ueen	-10.577
▁nakedness	-10.577
▁motion	-10.5771
▁exhortation	-10.5771
▁approved	-10.5772
▁seize	-10.5772
▁moreover	-10.5772
▁busy	-10.5773
▁Henry	-10.5776
▁boldly	-10.5777
▁Perhaps	-10.5777
▁flame	-10.5779
▁endureth	-10.578
▁overcometh	-10.5783
▁butler	-10.5783
▁Pig	-10.5783
▁agreed	-10.5784
▁accomplished	-10.5787
▁pushed	-10.5787
▁spices	-10.579
▁someone	-10.5792
Run	-10.5793
▁separated	-10.5793
▁pack	-10.5798
▁anyone	-10.5798
▁listening	-10.5798
▁blow	-10.58
hick	-10.5802
▁dragg	-10.5802
owed	-10.5802
▁escaped	-10.5803
▁searched	-10.5806
▁guide	-10.5809
▁lieth	-10.5813
▁supposed	-10.5816
▁Though	-10.5817
▁proclaimed	-10.582
▁Wom	-10.5823
▁thunders	-10.5827
▁brush	-10.5839
▁tenth	-10.5842
▁streets	-10.5845
▁judgeth	-10.5847
▁falleth	-10.5852
▁shine	-10.5865
▁teachers	-10.5872
▁sacks	-10.5873
▁deeds	-10.5877
▁perished	-10.5899
▁formed	-10.5901
▁ru	-10.5919
▁neighbors	-10.5939
▁force	-10.5945
▁hoped	-10.5945
▁beam	-10.5987
▁Ma	-10.6026
ant	-10.6058
▁simple	-10.6063
▁sha	-10.6091
thrown	-10.6126
▁ministering	-10.6144
▁bell	-10.615
land	-10.6156
▁promises	-10.6158
▁matters	-10.6166
▁dwelling	-10.6167
▁dreams	-10.617
▁sprinkl	-10.6171
▁Pr	-10.6183
▁Pa	-10.6188
▁Me	-10.6197
▁share	-10.6222
▁kinds	-10.6243
▁thrones	-10.6243
▁Ga	-10.6272
u	-10.6293
▁winds	-10.6301
▁par	-10.6307
les	-10.631
ra	-10.6326
▁Cap	-10.6379
me	-10.6427
▁rode	-10.6455
ump	-10.646
led	-10.6479
▁sakes	-10.6487
▁Wil	-10.6513
▁declar	-10.6537
ot	-10.6579
▁wave	-10.6641
▁hat	-10.6655
▁hu	-10.666
▁knee	-10.6686
▁tin	-10.6686
ments	-10.6687
od	-10.6697
ery	-10.6701
dded	-10.6773
▁drunk	-10.6776
▁captive	-10.6783
▁habitation	-10.6783
▁game	-10.6783
▁mourn	-10.6785
▁effort	-10.6785
▁nest	-10.6786
▁virgin	-10.6787
▁flower	-10.6789
▁street	-10.679
▁plague	-10.6791
ware	-10.6792
▁drop	-10.6792
▁search	-10.6797
▁scribe	-10.6798
▁girl	-10.68
▁path	-10.6804
▁rubb	-10.6805
▁youth	-10.6807
pleasing	-10.6811
▁marvel	-10.6816
▁twist	-10.682
▁ninet	-10.6827
▁pot	-10.6827
▁testify	-10.683
▁delight	-10.6832
▁due	-10.6834
▁obtain	-10.6835
special	-10.6836
▁mad	-10.6837
▁real	-10.6838
▁den	-10.6844
▁preserve	-10.6855
▁bid	-10.6856
▁consume	-10.6859
▁bold	-10.6865
▁entire	-10.6865
Thi	-10.6868
We	-10.6873
laver	-10.6874
eople	-10.6875
▁trespass	-10.6876
▁public	-10.6876
▁danger	-10.6876
▁agree	-10.6877
▁tight	-10.6877
▁Padan	-10.6877
▁Beaver	-10.6878
▁Bethuel	-10.6878
▁Charlie	-10.6878
▁Japheth	-10.6878
▁Joppa	-10.6878
▁Joshua	-10.6878
▁Zacharias	-10.6878
▁altogether	-10.6878
▁bundle	-10.6878
▁diligently	-10.6878
▁disobedience	-10.6878
▁fifth	-10.6878
▁furnace	-10.6878
▁future	-10.6878
▁grieved	-10.6878
▁group	-10.6878
▁guile	-10.6878
▁indignation	-10.6878
▁iniquities	-10.6878
▁kitchen	-10.6878
▁leaf	-10.6878
▁midnight	-10.6878
▁nevertheless	-10.6878
▁offended	-10.6878
▁practise	-10.6878
▁publish	-10.6878
▁sanctification	-10.6878
▁silk	-10.6878
▁slops	-10.6878
▁speckled	-10.6878
▁stoop	-10.6878
▁surname	-10.6878
▁sweat	-10.6878
▁venison	-10.6878
▁violence	-10.6878
▁wove	-10.6878
▁Charleston	-10.6878
▁abyss	-10.6878
▁devout	-10.6878
▁Apollos	-10.6878
▁angry	-10.6878
▁brimstone	-10.6878
▁smitten	-10.6878
▁slaves	-10.6878
▁gracious	-10.6878
▁Bilhah	-10.6878
▁degree	-10.6878
▁magicians	-10.6878
▁below	-10.6878
▁bride	-10.6878
▁blew	-10.6878
▁trick	-10.6878
▁easier	-10.6878
▁Everything	-10.6878
▁wages	-10.6878
▁lightning	-10.6878
▁harm	-10.6878
▁privily	-10.6878
▁Seir	-10.6878
▁mix	-10.6878
▁unbelief	-10.6879
▁issue	-10.6879
▁mingled	-10.6879
▁usual	-10.6879
▁New	-10.6879
▁choose	-10.6879
▁sentence	-10.6879
▁Hono	-10.6879
▁Chapman	-10.6879
▁upright	-10.688
▁Anah	-10.688
▁innocent	-10.688
▁roast	-10.688
▁confession	-10.688
▁assembly	-10.688
▁unbelieving	-10.6881
▁print	-10.6882
▁rear	-10.6882
▁bondservant	-10.6883
▁muskets	-10.6883
▁crickets	-10.6883
▁City	-10.6884
▁foolishness	-10.6884
▁honorable	-10.6884
▁appeal	-10.6884
▁somewhere	-10.6885
▁Way	-10.6885
▁bag	-10.6885
▁sighed	-10.6886
▁dart	-10.6887
▁mention	-10.6888
owbeit	-10.6888
▁Seven	-10.6888
▁earnestly	-10.6891
▁boots	-10.6893
▁locusts	-10.6894
▁maybe	-10.6895
▁dove	-10.6898
▁persecuted	-10.6901
▁hinder	-10.6903
▁Sit	-10.6907
▁afflicted	-10.6911
▁listened	-10.6912
▁mocked	-10.6912
▁br	-10.6917
▁peril	-10.6917
▁entreated	-10.6917
▁sand	-10.6917
▁Fer	-10.6921
▁changed	-10.6922
▁hunters	-10.6926
▁Doth	-10.6931
▁interpreted	-10.6932
▁pocket	-10.6934
ttach	-10.6939
▁valu	-10.6943
▁breasts	-10.6945
▁soli	-10.6949
▁kindly	-10.695
▁beans	-10.6954
▁miles	-10.6956
▁suit	-10.6959
▁...	-10.6965
ix	-10.697
▁leavened	-10.6971
▁baskets	-10.6977
▁kneel	-10.6987
▁cloths	-10.6988
▁prisoners	-10.7006
▁bestow	-10.7008
▁besides	-10.7019
▁says	-10.7033
▁beating	-10.7037
▁mess	-10.7043
▁lots	-10.705
▁exalt	-10.7052
op	-10.7081
▁coats	-10.7093
▁stoned	-10.7104
▁salutation	-10.7104
mah	-10.7148
▁fearful	-10.7161
▁parables	-10.7167
▁lands	-10.717
▁Ho	-10.7197
▁ward	-10.7198
▁tombs	-10.7199
▁god	-10.7228
▁reasoning	-10.7228
▁sp	-10.7316
fully	-10.7321
▁aim	-10.7329
ans	-10.7337
▁clouds	-10.7339
▁today	-10.7363
ia	-10.7372
ture	-10.7383
ol	-10.739
▁haven	-10.7438
na	-10.7453
▁puff	-10.7513
▁rebuk	-10.762
▁arrow	-10.7624
godly	-10.7657
▁stepp	-10.7669
▁Repe	-10.7675
formed	-10.7689
▁avenge	-10.7724
▁po	-10.7735
▁withstand	-10.7738
dal	-10.7772
▁looks	-10.7777
▁rattl	-10.7779
▁step	-10.7818
ern	-10.7824
▁judgments	-10.7837
▁inward	-10.7847
▁Arables	-10.786
▁doors	-10.7878
morrow	-10.7891
ries	-10.7892
▁ho	-10.7909
▁bush	-10.7914
▁Abi	-10.7955
ered	-10.7958
▁cove	-10.7961
▁watered	-10.7968
ent	-10.7972
▁hem	-10.7987
gged	-10.8007
nother	-10.8016
▁fail	-10.8021
▁tradition	-10.8028
▁Cas	-10.8031
kins	-10.8034
▁trunk	-10.8038
▁climb	-10.8038
▁fugitive	-10.8041
▁chariot	-10.8041
▁mile	-10.8042
▁bras	-10.8045
▁toil	-10.8046
▁shoe	-10.8049
K	-10.8066
aram	-10.8071
you	-10.8072
Fern	-10.8073
▁fold	-10.8074
▁bone	-10.8076
▁rail	-10.8078
▁tear	-10.8078
▁torment	-10.8082
▁dress	-10.8084
▁entreat	-10.8085
down	-10.809
▁baptize	-10.8096
rust	-10.8099
some	-10.8101
▁provoke	-10.8106
doing	-10.8109
▁becoming	-10.8113
▁patient	-10.8114
▁crow	-10.8116
▁Maj	-10.8122
▁murder	-10.8122
aithful	-10.8126
eathen	-10.8127
▁vari	-10.8127
▁Barabbas	-10.8128
▁Caiaphas	-10.8128
▁Cephas	-10.8128
▁Cilicia	-10.8128
▁Naphtali	-10.8128
▁Rejoice	-10.8128
▁Return	-10.8128
▁Stretch	-10.8128
▁Zebulun	-10.8128
▁abundance	-10.8128
▁advantage	-10.8128
▁anguish	-10.8128
▁attempt	-10.8128
▁beauty	-10.8128
▁capital	-10.8128
▁cloak	-10.8128
▁coffee	-10.8128
▁courage	-10.8128
▁dancing	-10.8128
▁desperate	-10.8128
▁example	-10.8128
▁expedient	-10.8128
▁experience	-10.8128
▁necessity	-10.8128
▁ninth	-10.8128
▁nourish	-10.8128
▁olive	-10.8128
▁ouches	-10.8128
▁perdition	-10.8128
▁pledge	-10.8128
▁renew	-10.8128
▁stories	-10.8128
▁supply	-10.8128
▁terribl	-10.8128
▁uncircumcised	-10.8128
▁valley	-10.8128
▁wolf	-10.8128
▁almonds	-10.8128
▁mitre	-10.8128
▁Bethlehem	-10.8128
▁Dinah	-10.8128
▁Scot	-10.8128
▁easy	-10.8128
▁snake	-10.8128
▁stiff	-10.8128
▁Think	-10.8128
▁blank	-10.8128
▁narrow	-10.8128
▁baby	-10.8128
▁calm	-10.8128
▁Mark	-10.8128
▁dispute	-10.8128
▁pattern	-10.8128
▁redemption	-10.8128
▁Rome	-10.8128
▁abomination	-10.8128
▁conversation	-10.8128
▁yoke	-10.8128
▁tunnel	-10.8128
▁provide	-10.8128
▁townhouse	-10.8128
▁chance	-10.8128
▁Gerar	-10.8128
▁coals	-10.8128
▁Great	-10.8128
▁Adah	-10.8128
▁division	-10.8128
▁blameless	-10.8128
▁disgust	-10.8128
▁lump	-10.8128
▁impossible	-10.8128
▁Tyre	-10.8128
▁zealous	-10.8128
▁blasphemy	-10.8128
▁covetousness	-10.8128
▁miserable	-10.8129
▁admonish	-10.8129
▁signet	-10.8129
▁Jake	-10.8129
▁torn	-10.8129
▁Eber	-10.8129
▁sufficien	-10.813
▁spies	-10.813
▁partake	-10.813
▁profitable	-10.813
▁sorrowful	-10.8131
▁dish	-10.8131
▁dear	-10.8131
▁kindled	-10.8132
▁privately	-10.8132
▁clay	-10.8132
▁Lowan	-10.8132
▁clerk	-10.8132
▁skull	-10.8132
▁shift	-10.8132
▁fresh	-10.8132
▁scourge	-10.8133
▁Love	-10.8133
▁vast	-10.8133
▁weakness	-10.8133
▁doesn	-10.8134
▁cheek	-10.8134
▁firstfruits	-10.8135
▁uncleanness	-10.8135
ook	-10.8135
▁track	-10.8136
▁ordained	-10.8137
▁grabbed	-10.8137
▁discover	-10.8138
▁anyway	-10.8139
▁hopeless	-10.814
▁hay	-10.8141
▁entirely	-10.8141
▁wasn	-10.8143
▁selves	-10.8146
▁fist	-10.8147
▁health	-10.8148
▁descending	-10.815
▁farther	-10.815
▁waved	-10.8151
▁Soon	-10.8151
▁stripes	-10.8151
light	-10.8152
▁contain	-10.8153
▁clearly	-10.8158
▁smaller	-10.8162
up	-10.8162
line	-10.8162
▁yelled	-10.8163
▁endured	-10.8165
▁disappeared	-10.8166
▁pearls	-10.8169
▁ridges	-10.8169
▁diseases	-10.8169
ul	-10.8175
▁pins	-10.818
▁porch	-10.8181
▁limbs	-10.8181
▁babes	-10.8181
▁music	-10.8183
